{
  "<unk>": 0,
  "<pad>": 1,
  "ጥኤንእንአትኣችአውእ": 2,
  "ቭኣይእርአስእ": 3,
  "ቭኣይኦልኤትእ": 4,
  "ቭኤንእችአርእ": 5,
  "ሕኢድአውእ": 6,
  "ሥኦስእትእ": 7,
  "ቭኤግኣስእ": 8,
  "ኝኦችእንእ": 9,
  "ኽኡልአትእ": 10,
  "ኽእምእርኣ": 11,
  "ውኤዝአርእ": 12,
  "ውኦችኡንእ": 13,
  "ጥኤንአኝኣ": 14,
  "ጥኦርኦችእ": 15,
  "ጽኢይኦንእ": 16,
  "ፅኢይኦንእ": 17,
  "ፅኣድኢቅእ": 18,
  "ፅኣድእቅእ": 19,
  "ፍኦርአምእ": 20,
  "ፍኦክአርአ": 21,
  "ፍኦክአርኡ": 22,
  "ፍኦክእርእ": 23,
  "ፕኡትኢንእ": 24,
  "ሕኡኣልኣ": 25,
  "ጕድኣትእ": 26,
  "ጽኡኣልእ": 27,
  "ሕኢድኡ": 28,
  "ሕኢድእ": 29,
  "ሕኢድኦ": 30,
  "ሕኦውኣ": 31,
  "ቭኣትእ": 32,
  "ቭኣንኢ": 33,
  "ቭኣንእ": 34,
  "ቭኤልአ": 35,
  "ቭኤልኤ": 36,
  "ቭኤልኦ": 37,
  "ትኡንእ": 38,
  "ኅኤርእ": 39,
  "ውኣንእ": 40,
  "ውኤልእ": 41,
  "ውኤምእ": 42,
  "ውኤርኡ": 43,
  "ውኤርእ": 44,
  "ውኤንእ": 45,
  "ውኤይእ": 46,
  "ውኦችኡ": 47,
  "ውኦችእ": 48,
  "ዥእንእ": 49,
  "ዥእውእ": 50,
  "ጥኢምኡ": 51,
  "ጥኢስኡ": 52,
  "ጥኢስእ": 53,
  "ጥኢንኦ": 54,
  "ጥኢይኣ": 55,
  "ጥኤትእ": 56,
  "ጥኤንኣ": 57,
  "ጥኤዝኣ": 58,
  "ጥኤፍእ": 59,
  "ጥኦምእ": 60,
  "ጥኦርኡ": 61,
  "ጥኦርእ": 62,
  "ጥኦስእ": 63,
  "ጥኦሽእ": 64,
  "ጥኦንኣ": 65,
  "ጭኦህኡ": 66,
  "ጭኦህእ": 67,
  "ጭኦኽአ": 68,
  "ጭኦኽኡ": 69,
  "ጭኦኽኣ": 70,
  "ጭኦኽእ": 71,
  "ጽኡምእ": 72,
  "ጽኦምአ": 73,
  "ጽኦምኡ": 74,
  "ጽኦምእ": 75,
  "ጽኦርእ": 76,
  "ጽኦትኣ": 77,
  "ፅኡዕእ": 78,
  "ፅኣፍአ": 79,
  "ፅኣፍኡ": 80,
  "ፅኣፍእ": 81,
  "ፅኦምእ": 82,
  "ፅኦርእ": 83,
  "ፅኦትኣ": 84,
  "ፍኦልኣ": 85,
  "ፍኦልእ": 86,
  "ፍኦምእ": 87,
  "ፍኦርእ": 88,
  "ፍኦቅእ": 89,
  "ፍኦትእ": 90,
  "ፍኦንእ": 91,
  "ፕኡልእ": 92,
  "ፕኡርእ": 93,
  "ልአአ": 94,
  "ልአእ": 95,
  "ልኡኣ": 96,
  "ምኦአ": 97,
  "ርኡኣ": 98,
  "ርኣእ": 99,
  "ስኡኣ": 100,
  "ሽኡኣ": 101,
  "ቅኡኣ": 102,
  "ቖትእ": 103,
  "ብአአ": 104,
  "ብኡኣ": 105,
  "ብኢኤ": 106,
  "ብኦአ": 107,
  "ትኡኣ": 108,
  "ትኢኢ": 109,
  "ችኡኣ": 110,
  "ኅኡኣ": 111,
  "ንኡኣ": 112,
  "ኦችእ": 113,
  "ክአአ": 114,
  "ክኡኣ": 115,
  "ክኣኦ": 116,
  "ይአአ": 117,
  "ይአእ": 118,
  "ድኡአ": 119,
  "ድኡኣ": 120,
  "ድኣኢ": 121,
  "ድእጓ": 122,
  "ግኡአ": 123,
  "ጥኡኣ": 124,
  "ፍኡኣ": 125,
  "ህአ": 126,
  "ህኡ": 127,
  "ህኢ": 128,
  "ህኣ": 129,
  "ህኤ": 130,
  "ህእ": 131,
  "ህኦ": 132,
  "ልአ": 133,
  "ልኡ": 134,
  "ልኢ": 135,
  "ልኣ": 136,
  "ልኤ": 137,
  "ልእ": 138,
  "ልኦ": 139,
  "ሕአ": 140,
  "ሕኣ": 141,
  "ሕኤ": 142,
  "ሕእ": 143,
  "ምአ": 144,
  "ምኡ": 145,
  "ምኢ": 146,
  "ምኣ": 147,
  "ምኤ": 148,
  "ምእ": 149,
  "ምኦ": 150,
  "ሥአ": 151,
  "ሥኣ": 152,
  "ሥእ": 153,
  "ርአ": 154,
  "ርኡ": 155,
  "ርኢ": 156,
  "ርኣ": 157,
  "ርኤ": 158,
  "ርእ": 159,
  "ርኦ": 160,
  "ስአ": 161,
  "ስኡ": 162,
  "ስኢ": 163,
  "ስኣ": 164,
  "ስኤ": 165,
  "ስእ": 166,
  "ስኦ": 167,
  "ሽአ": 168,
  "ሽኡ": 169,
  "ሽኢ": 170,
  "ሽኣ": 171,
  "ሽኤ": 172,
  "ሽእ": 173,
  "ሽኦ": 174,
  "ቅአ": 175,
  "ቅኡ": 176,
  "ቅኢ": 177,
  "ቅኣ": 178,
  "ቅኤ": 179,
  "ቅእ": 180,
  "ቅኦ": 181,
  "ብአ": 182,
  "ብኡ": 183,
  "ብኢ": 184,
  "ብኣ": 185,
  "ብኤ": 186,
  "ብእ": 187,
  "ብኦ": 188,
  "ቭአ": 189,
  "ቭኢ": 190,
  "ቭእ": 191,
  "ቭኦ": 192,
  "ትአ": 193,
  "ትኡ": 194,
  "ትኢ": 195,
  "ትኣ": 196,
  "ትኤ": 197,
  "ትእ": 198,
  "ትኦ": 199,
  "ችአ": 200,
  "ችኡ": 201,
  "ችኢ": 202,
  "ችኣ": 203,
  "ችኤ": 204,
  "ችእ": 205,
  "ችኦ": 206,
  "ኅአ": 207,
  "ኅኣ": 208,
  "ኅእ": 209,
  "ንአ": 210,
  "ንኡ": 211,
  "ንኢ": 212,
  "ንኣ": 213,
  "ንኤ": 214,
  "ንእ": 215,
  "ንኦ": 216,
  "ኝአ": 217,
  "ኝኡ": 218,
  "ኝኣ": 219,
  "ኝእ": 220,
  "ኤአ": 221,
  "ክአ": 222,
  "ክኡ": 223,
  "ክኢ": 224,
  "ክኣ": 225,
  "ክኤ": 226,
  "ክእ": 227,
  "ክኦ": 228,
  "ኽአ": 229,
  "ኽኣ": 230,
  "ኽኦ": 231,
  "ውአ": 232,
  "ውኡ": 233,
  "ውኢ": 234,
  "ውኣ": 235,
  "ውእ": 236,
  "ውኦ": 237,
  "ዕአ": 238,
  "ዕኣ": 239,
  "ዕእ": 240,
  "ዝአ": 241,
  "ዝኡ": 242,
  "ዝኢ": 243,
  "ዝኣ": 244,
  "ዝኤ": 245,
  "ዝእ": 246,
  "ዝኦ": 247,
  "ዥአ": 248,
  "ዥኡ": 249,
  "ዥኢ": 250,
  "ዥኣ": 251,
  "ዥኦ": 252,
  "ይአ": 253,
  "ይኡ": 254,
  "ይኢ": 255,
  "ይኣ": 256,
  "ይኤ": 257,
  "ይእ": 258,
  "ይኦ": 259,
  "ድአ": 260,
  "ድኡ": 261,
  "ድኢ": 262,
  "ድኣ": 263,
  "ድኤ": 264,
  "ድእ": 265,
  "ድኦ": 266,
  "ጅአ": 267,
  "ጅኡ": 268,
  "ጅኢ": 269,
  "ጅኣ": 270,
  "ጅኤ": 271,
  "ጅእ": 272,
  "ጅኦ": 273,
  "ግአ": 274,
  "ግኡ": 275,
  "ግኢ": 276,
  "ግኣ": 277,
  "ግኤ": 278,
  "ግእ": 279,
  "ግኦ": 280,
  "ጓጓ": 281,
  "ጥአ": 282,
  "ጥኡ": 283,
  "ጥኣ": 284,
  "ጥእ": 285,
  "ጭአ": 286,
  "ጭኡ": 287,
  "ጭኢ": 288,
  "ጭኣ": 289,
  "ጭእ": 290,
  "ጵአ": 291,
  "ጵኣ": 292,
  "ጵኤ": 293,
  "ጵእ": 294,
  "ጽአ": 295,
  "ጽኣ": 296,
  "ጽኤ": 297,
  "ጽእ": 298,
  "ፅአ": 299,
  "ፅኤ": 300,
  "ፅእ": 301,
  "ፍአ": 302,
  "ፍኡ": 303,
  "ፍኢ": 304,
  "ፍኣ": 305,
  "ፍኤ": 306,
  "ፍእ": 307,
  "ፕአ": 308,
  "ፕኢ": 309,
  "ፕኣ": 310,
  "ፕኤ": 311,
  "ፕእ": 312,
  "ፕኦ": 313,
  "0": 314,
  "2": 315,
  "3": 316,
  "4": 317,
  "7": 318,
  "8": 319,
  "9": 320,
  "ሕ": 321,
  "ም": 322,
  "ሥ": 323,
  "ስ": 324,
  "ሽ": 325,
  "ቈ": 326,
  "ቊ": 327,
  "ቍ": 328,
  "ቐ": 329,
  "ቓ": 330,
  "ቛ": 331,
  "ቭ": 332,
  "ች": 333,
  "ኅ": 334,
  "ን": 335,
  "ኝ": 336,
  "አ": 337,
  "ኡ": 338,
  "ኢ": 339,
  "ኣ": 340,
  "ኤ": 341,
  "እ": 342,
  "ኦ": 343,
  "ኰ": 344,
  "ኲ": 345,
  "ኴ": 346,
  "ኵ": 347,
  "ኽ": 348,
  "ው": 349,
  "ዕ": 350,
  "ዥ": 351,
  "ዼ": 352,
  "ዽ": 353,
  "ጐ": 354,
  "ጒ": 355,
  "ጓ": 356,
  "ጔ": 357,
  "ጕ": 358,
  "ጥ": 359,
  "ጭ": 360,
  "ጵ": 361,
  "ጽ": 362,
  "ፅ": 363,
  "ፍ": 364,
  "ፕ": 365,
  "፩": 366,
  "፪": 367,
  "፫": 368,
  "፬": 369,
  "፭": 370,
  "፮": 371,
  "፯": 372,
  "፰": 373,
  "፱": 374,
  "፳": 375,
  "፵": 376,
  "፶": 377,
  "፺": 378,
  "፻": 379,
  "ቭኤንእዝኡውኤልኣ": 380,
  "ሥኦስእትአኝኣ": 381,
  "ጥኤንእንአትእ": 382,
  "ጥኦርኣችአውእ": 383,
  "ሥኦስእትኡ": 384,
  "ሥኦስእትኣ": 385,
  "ኽኡንኤትኣ": 386,
  "ውኤስእትእ": 387,
  "ዕኡልአምኣ": 388,
  "ዕኢልኣምኣ": 389,
  "ጥኦምኣርኢ": 390,
  "ጥኦምኣርእ": 391,
  "ጥኦብኢይኣ": 392,
  "ፕኡንእትእ": 393,
  "እስእክአ": 394,
  "እንእድአ": 395,
  "ሥኤርኣ": 396,
  "ስእልአ": 397,
  "ኽኡልኡ": 398,
  "ኽኡልእ": 399,
  "ውአድአ": 400,
  "ውኤብእ": 401,
  "ዕኡርኣ": 402,
  "ዕኡርእ": 403,
  "ይኣልእ": 404,
  "ጥኢምኦ": 405,
  "ጥኦጥኣ": 406,
  "ጭኦልኤ": 407,
  "ጭኦምኣ": 408,
  "ፍኦትኦ": 409,
  "ልአኢ": 410,
  "ልኤኦ": 411,
  "ምእእ": 412,
  "ስኣኦ": 413,
  "ቈልኣ": 414,
  "ብአቊ": 415,
  "ብአኢ": 416,
  "ብአኤ": 417,
  "ብአእ": 418,
  "ብአኦ": 419,
  "ብአጐ": 420,
  "ብአ፫": 421,
  "ብአ፲": 422,
  "ብአ፵": 423,
  "ትኣኦ": 424,
  "አልእ": 425,
  "ክአኢ": 426,
  "ክአኤ": 427,
  "ክአእ": 428,
  "ውአኢ": 429,
  "ዝአኊ": 430,
  "ዝአኍ": 431,
  "ይአኢ": 432,
  "ይአኤ": 433,
  "ይአኦ": 434,
  "ይአ፳": 435,
  "ጅኢኦ": 436,
  "አአ": 437,
  "ኡኡ": 438,
  "እእ": 439,
  "-": 440,
  ".": 441,
  "1": 442,
  ":": 443,
  "?": 444,
  "ህ": 445,
  "ል": 446,
  "ር": 447,
  "ቅ": 448,
  "ቌ": 449,
  "ቕ": 450,
  "ቖ": 451,
  "ብ": 452,
  "ት": 453,
  "ኊ": 454,
  "ኌ": 455,
  "ኍ": 456,
  "ኧ": 457,
  "ክ": 458,
  "ዅ": 459,
  "ዝ": 460,
  "ይ": 461,
  "ድ": 462,
  "ዻ": 463,
  "ጅ": 464,
  "ግ": 465,
  "፲": 466,
  "፴": 467,
  "፹": 468,
  "ᎂ": 469,
  "ሕኢስኣብኣችአውእንእ": 470,
  "ቭኣልአንእትኣይእንእ": 471,
  "ቭኣልኤንእሽኢይኣንእ": 472,
  "ቭኣይእትኣምኢንኦችእ": 473,
  "ኽኡልአንእትአንኣውኢ": 474,
  "ዕኡድአትኣችአውእንእ": 475,
  "ጥኤልእክእስኢይኦንእ": 476,
  "ጥኤንእንአትኣችእንእ": 477,
  "ቈጥእርኤውኣልአህኡ": 478,
  "ጕንእድእሽኦችእንእ": 479,
  "ሥኢምአትኣችአውእ": 480,
  "ሥኦሥእትአኝኣውእ": 481,
  "ሥኦስእትአኝኦችኡ": 482,
  "ቭኣልአንእትኢንኣ": 483,
  "ቭኣልኤንእስኢይኣ": 484,
  "ቭኣምእፕኣይአርእ": 485,
  "ቭኣዝኤክእትኦምኢ": 486,
  "ቭኣይእርአስኦችእ": 487,
  "ቭኣይእትኣምኢንእ": 488,
  "ቭኣይእክኢንእግእ": 489,
  "ውኤስእትአርእንእ": 490,
  "ዥእግኡርእግኡርእ": 491,
  "ጥኢምኣችአውእንእ": 492,
  "ጥኢብኣርኢይኦስእ": 493,
  "ጥኢብኣርእይኦስእ": 494,
  "ጥኤንአኝእንአትእ": 495,
  "ጥኤንአኝኦችኡንእ": 496,
  "ጥኦምኣችአውእንእ": 497,
  "ጥኦርአኝእንአትእ": 498,
  "ጵኦርእቅእይኦስእ": 499,
  "ጽኡሕኡፍኣችአውእ": 500,
  "ጽኢምኣችአውእንእ": 501,
  "ፅኦምኣችአውእንእ": 502,
  "ፍኦስእፍአርአስእ": 503,
  "ፍኦክእርአውኣልእ": 504,
  "ፕኡትኢይኦልኡስእ": 505,
  "ቈንአጅኣጅእትእ": 506,
  "ቈጥአርእንአውእ": 507,
  "ዕኢስእምኣኢልእ": 508,
  "ጕልእምኣስኦችእ": 509,
  "ጥኤንእንአትኡኣ": 510,
  "ጵኡኣግእምኤንእ": 511,
  "ፍኦትኡኣችአውእ": 512,
  "ሕኡድኡርእንእ": 513,
  "ሕኢልእትአንእ": 514,
  "ሕኢስኣብኤንእ": 515,
  "ሕኢስኣብኦችእ": 516,
  "ሕኢትእልአርእ": 517,
  "ሕኢይኡምኣንእ": 518,
  "ሕኢድአትኦችእ": 519,
  "ሥኡልእጥኣንእ": 520,
  "ሥኤክኦንእድእ": 521,
  "ሥኦምኣልኢይኣ": 522,
  "ቭኡልእግኣትኣ": 523,
  "ቭኡልእግኤትእ": 524,
  "ቭኣትኢክኣንእ": 525,
  "ቭኣክኢይኡምእ": 526,
  "ቭኣክኤሽእንእ": 527,
  "ቭኣዝእልኢንእ": 528,
  "ቭኣይእርአስኡ": 529,
  "ቭኣይእርእስእ": 530,
  "ቭኣይእብአርእ": 531,
  "ቭኣይእንኣክእ": 532,
  "ቭኣይኦልኢንእ": 533,
  "ቭኤርኦንኢክኣ": 534,
  "ቭኤስእትኣልእ": 535,
  "ቭኤትእንኣምእ": 536,
  "ቭኤንእስአንእ": 537,
  "ቭኤንእግአርእ": 538,
  "ቭኤክእትአርእ": 539,
  "ኽኡልአትአኝኣ": 540,
  "ኽኡልአግአብእ": 541,
  "ኽኡልኣችእንእ": 542,
  "ኽኡርኣፍኢውእ": 543,
  "ኽኡንአትኦችእ": 544,
  "ኽእርእትእስእ": 545,
  "ዕኡስእምኣንእ": 546,
  "ዕኡዝእብአክእ": 547,
  "ዕኡድአትኣውኢ": 548,
  "ዕኡድአትኦችእ": 549,
  "ዕኡግኣንእድኣ": 550,
  "ዕኢምእርኣንእ": 551,
  "ዕኤግእልኦንእ": 552,
  "ዥእውኣዥእውኤ": 553,
  "ጕድእጓድኦችእ": 554,
  "ጥኢብኣጥኢብኤ": 555,
  "ጥኤንአኝኦችእ": 556,
  "ጥኤንእንአትኡ": 557,
  "ጥኤንእንአትኤ": 558,
  "ጥኤግእርኦስእ": 559,
  "ጥኦምኣርኦችእ": 560,
  "ጥኦርአኝኦችእ": 561,
  "ጥኦርኣችእንእ": 562,
  "ጭኦርእንኣቅኤ": 563,
  "ጵኢልኣጥኦስእ": 564,
  "ጵኢጥእፍኣርኣ": 565,
  "ጽኡህኡፍኦችእ": 566,
  "ጽኡሕኡፍኦችእ": 567,
  "ጽኢቅእልኣግእ": 568,
  "ጽኦምኣችአውእ": 569,
  "ጽኦምኣችእንእ": 570,
  "ፅኡህኡፍኦችእ": 571,
  "ፅኣድእቅኣንኤ": 572,
  "ፅኣድእቅኣንእ": 573,
  "ፍኦርአምኦችእ": 574,
  "ፍኦርአስእትእ": 575,
  "ፍኦርአፍኦርእ": 576,
  "ፍኦርኦፍኦርእ": 577,
  "ፍኦስእትአርእ": 578,
  "ፍኦስእፍኤትእ": 579,
  "ፍኦንኤክእስእ": 580,
  "ፍኦክእልኦርእ": 581,
  "ፕኡሽእክኢንእ": 582,
  "ፕኡብኣልኣንእ": 583,
  "ፕኡዝእትኣይእ": 584,
  "ፕኡግኣችኤቭእ": 585,
  "ቈርእስኦምእ": 586,
  "ቈርእጥአህእ": 587,
  "ቈርእጥአውእ": 588,
  "ቈፍእርአውእ": 589,
  "ዕኡዝኢኤልእ": 590,
  "ዻውእልኦስእ": 591,
  "ዼጥእርኦስእ": 592,
  "ጒልእብአትእ": 593,
  "ጒድኣይኦችእ": 594,
  "ጒድእልአትእ": 595,
  "ጕልእምኣስኣ": 596,
  "ጕልእብአትእ": 597,
  "ጕንእድኣንእ": 598,
  "ጕድኣይኦችእ": 599,
  "ጥኢርኦአድኣ": 600,
  "ጥኦፍኡኣልእ": 601,
  "ጵኡኣግኡምኤ": 602,
  "ሕኡምአርኣ": 603,
  "ሕኡስኤንእ": 604,
  "ሕኢልኣርኢ": 605,
  "ሕኢሥኣብእ": 606,
  "ሕኢርኡትእ": 607,
  "ሕኢስኣብኡ": 608,
  "ሕኢስኣብእ": 609,
  "ሕኢስኣውኢ": 610,
  "ሕኢሽኣምእ": 611,
  "ሕኢድአትኡ": 612,
  "ሕኢድአትእ": 613,
  "ሕኢጅኢርኣ": 614,
  "ሕኢጅእርኣ": 615,
  "ሥኢህኦንእ": 616,
  "ሥኢምአትአ": 617,
  "ሥኢምአትኡ": 618,
  "ሥኢምአትእ": 619,
  "ሥኢስአምኣ": 620,
  "ሥኢስአርኡ": 621,
  "ሥኢስአርኣ": 622,
  "ሥኢስአጥኡ": 623,
  "ሥኢስኣይእ": 624,
  "ሥኦሥእትእ": 625,
  "ሥኦርኢይኣ": 626,
  "ሥኦርእይኣ": 627,
  "ሥኦስአትእ": 628,
  "ሥኦስእትኤ": 629,
  "ቭኣህኣንእ": 630,
  "ቭኣልአርኢ": 631,
  "ቭኣልኡትኣ": 632,
  "ቭኣልእክኤ": 633,
  "ቭኣስኣልኦ": 634,
  "ቭኣስኣርኢ": 635,
  "ቭኣስእክኦ": 636,
  "ቭኣንኤስኣ": 637,
  "ቭኣይእንእ": 638,
  "ቭኣግአንእ": 639,
  "ቭኣፕአርእ": 640,
  "ቭኤርእድኤ": 641,
  "ቭኤስአልእ": 642,
  "ቭኤብአርእ": 643,
  "ቭኤንአስእ": 644,
  "ቭኤንኡስእ": 645,
  "ቭኤንኢስእ": 646,
  "ቭኤይእርኣ": 647,
  "ቭኤድኢንእ": 648,
  "ኅኤንኦክእ": 649,
  "ኅኤድአውእ": 650,
  "ኅኦህእትአ": 651,
  "ኅኦኅእትአ": 652,
  "ኅኦኅእትእ": 653,
  "ኽኡልአትኡ": 654,
  "ኽኡንአትኣ": 655,
  "ኽኡንአትእ": 656,
  "ኽኡንአኝኣ": 657,
  "ኽኡንአውእ": 658,
  "ኽኡንኣትኤ": 659,
  "ኽኡክአትእ": 660,
  "ኽኡጥእብኣ": 661,
  "ኽኢድአትእ": 662,
  "ውኤልአርእ": 663,
  "ውኤብአርእ": 664,
  "ውኤትእልኢ": 665,
  "ዕኡልእምኣ": 666,
  "ዕኡምአርኣ": 667,
  "ዕኡምአርእ": 668,
  "ዕኡምአድእ": 669,
  "ዕኡምእርኣ": 670,
  "ዕኡድአትኡ": 671,
  "ዕኡድአትእ": 672,
  "ዕኢዝኣንኣ": 673,
  "ዕኤስኣውእ": 674,
  "ዕኤብኦርእ": 675,
  "ዕኦምኤግኣ": 676,
  "ዕኦርእፍኣ": 677,
  "ዕኦዝእይኣ": 678,
  "ዥእርአትእ": 679,
  "ዥእውኣውእ": 680,
  "ጕድእጓድእ": 681,
  "ጥኢምኣምእ": 682,
  "ጥኢርኦስእ": 683,
  "ጥኢስአኝኣ": 684,
  "ጥኦልኣይእ": 685,
  "ጥኦምአኝኣ": 686,
  "ጥኦምኡንእ": 687,
  "ጥኦምኣርአ": 688,
  "ጥኦምኣርኡ": 689,
  "ጥኦምኣርኤ": 690,
  "ጥኦርአኝኣ": 691,
  "ጥኦርኤንእ": 692,
  "ጥኦስአኝኣ": 693,
  "ጥኦብኢትእ": 694,
  "ጥኦብእይኣ": 695,
  "ጥኦጥኢትእ": 696,
  "ጭኦርእቅኣ": 697,
  "ጽኡህኡፍኡ": 698,
  "ጽኡህኡፍኤ": 699,
  "ጽኡህኡፍእ": 700,
  "ጽኡህእፍእ": 701,
  "ጽኡሕኡፍኡ": 702,
  "ጽኡሕኡፍኤ": 703,
  "ጽኡሕኡፍእ": 704,
  "ፅኡህኡፍእ": 705,
  "ፅኡሕኡፍእ": 706,
  "ፅኢምኡንእ": 707,
  "ፅኣድኢቅኡ": 708,
  "ፅኣድእቅኡ": 709,
  "ፍኦልኤትእ": 710,
  "ፍኦርአምኡ": 711,
  "ፍኦርኤንእ": 712,
  "ፍኦቅአቅእ": 713,
  "ፍኦቅኦችኡ": 714,
  "ፍኦቅኦችእ": 715,
  "ፍኦብኢይኣ": 716,
  "ፍኦብኦስእ": 717,
  "ፍኦክአስእ": 718,
  "ፍኦክእርኦ": 719,
  "ፍኦክእስእ": 720,
  "ፍኦዝኢይኣ": 721,
  "ፍኦግአርኣ": 722,
  "ቈስአልአ": 723,
  "ቭኣንእጐ": 724,
  "ዻውእልኢ": 725,
  "ጒድኣትእ": 726,
  "ጒድኣይኡ": 727,
  "ጒድኣይእ": 728,
  "ጒድእፍእ": 729,
  "ጕድኣይኡ": 730,
  "ጕድኣይእ": 731,
  "ጕድእፍእ": 732,
  "ጥኢምኡኣ": 733,
  "ጽኡኣምኢ": 734,
  "ᎂርእትእ": 735,
  "ልአ፳፩": 736,
  "ሕኡርኡ": 737,
  "ሕኡርእ": 738,
  "ሕኢስእ": 739,
  "ሕኢጅኣ": 740,
  "ሕኦርአ": 741,
  "ሕኦርእ": 742,
  "ሥኢልኡ": 743,
  "ሥኢስኦ": 744,
  "ሥኦርኣ": 745,
  "ቕንእቕ": 746,
  "ቛንእቛ": 747,
  "ብአ፲፪": 748,
  "ብአ፲፯": 749,
  "ብአ፴፬": 750,
  "ቭኣልኢ": 751,
  "ቭኣኝኣ": 752,
  "ቭኤርኣ": 753,
  "ቭኤትኦ": 754,
  "ቭኤንኣ": 755,
  "ኝኦኝኦ": 756,
  "ኽኡንኡ": 757,
  "ኽኡንእ": 758,
  "ኽኡንኦ": 759,
  "ኽእርአ": 760,
  "ውኤቭእ": 761,
  "ዕኢስኣ": 762,
  "ዕኢድእ": 763,
  "ዕኤልኢ": 764,
  "ዕኦዝኣ": 765,
  "ዥኤንእ": 766,
  "ጒጒትእ": 767,
  "ጕጕትእ": 768,
  "ጥኢምእ": 769,
  "ጥኢቅእ": 770,
  "ጥኢቅኦ": 771,
  "ጥኢብእ": 772,
  "ጥኤፍኡ": 773,
  "ጥኦስኡ": 774,
  "ጥኦስኣ": 775,
  "ጥኦዝኦ": 776,
  "ጥኦፍአ": 777,
  "ጥኦፍኦ": 778,
  "ጭኦህኦ": 779,
  "ጭኦርኣ": 780,
  "ጭኦሽኣ": 781,
  "ጭኦብኤ": 782,
  "ጭኦክእ": 783,
  "ጭኦኽኦ": 784,
  "ጽኡምኡ": 785,
  "ጽኢምኡ": 786,
  "ጽኢምእ": 787,
  "ጽኦምኦ": 788,
  "ፅኢልኣ": 789,
  "ፅኢምእ": 790,
  "ፅኣዕእ": 791,
  "ፅኦምአ": 792,
  "ፅኦምኡ": 793,
  "ፍኦልኦ": 794,
  "ፍኦርኢ": 795,
  "ፍኦቅኡ": 796,
  "ፍኦትኤ": 797,
  "ፍኦጥኣ": 798,
  "ፕኡፍእ": 799,
  "ህእጓ": 800,
  "ልአ፪": 801,
  "ልአ፫": 802,
  "ልአ፭": 803,
  "ልአ፮": 804,
  "ልአ፳": 805,
  "ልአ፴": 806,
  "ልአ፵": 807,
  "ሕእጓ": 808,
  "ምኣኦ": 809,
  "ርኣኢ": 810,
  "ሽኢአ": 811,
  "ቐሽኢ": 812,
  "ቐሽእ": 813,
  "ብአ፩": 814,
  "ብአ፮": 815,
  "ብአ፴": 816,
  "ብአ፶": 817,
  "ብአ፹": 818,
  "ብኡኢ": 819,
  "ብእኡ": 820,
  "ትኦጐ": 821,
  "ችኣኦ": 822,
  "ንኢኢ": 823,
  "አአአ": 824,
  "ኡኡኡ": 825,
  "እእእ": 826,
  "ክአ፩": 827,
  "ክአ፬": 828,
  "ክአ፭": 829,
  "ክአ፮": 830,
  "ክአ፰": 831,
  "ክአ፲": 832,
  "ክአ፳": 833,
  "ክአ፴": 834,
  "ክአ፶": 835,
  "ዅልኡ": 836,
  "ውአጓ": 837,
  "ይአ፫": 838,
  "ይአ፮": 839,
  "ጕዝኦ": 840,
  "ፍኣኦ": 841,
  "እኰ": 842,
  "ህኡኣ": 843,
  "ሕኡኣ": 844,
  "ምኡኣ": 845,
  "ሥኡኣ": 846,
  "ቭኡኣ": 847,
  "ኝኡኣ": 848,
  "ኽኡኣ": 849,
  "ውኡኣ": 850,
  "ዝኡኣ": 851,
  "ዥኡኣ": 852,
  "ይኡኣ": 853,
  "ጅኡኣ": 854,
  "ግኡኣ": 855,
  "ጭኡኣ": 856,
  "ጵኡኣ": 857,
  "ጽኡኣ": 858,
  "ፅኡኣ": 859,
  "ፕኡኣ": 860,
  "ሕኡ": 861,
  "ሕኢ": 862,
  "ሕኦ": 863,
  "ሥኡ": 864,
  "ሥኢ": 865,
  "ሥኤ": 866,
  "ሥኦ": 867,
  "ቭኡ": 868,
  "ቭኣ": 869,
  "ቭኤ": 870,
  "ኅኡ": 871,
  "ኅኢ": 872,
  "ኅኤ": 873,
  "ኅኦ": 874,
  "ኝኢ": 875,
  "ኝኤ": 876,
  "ኝኦ": 877,
  "ኽኡ": 878,
  "ኽኢ": 879,
  "ኽኤ": 880,
  "ኽእ": 881,
  "ውኤ": 882,
  "ዕኡ": 883,
  "ዕኢ": 884,
  "ዕኤ": 885,
  "ዕኦ": 886,
  "ዥኤ": 887,
  "ዥእ": 888,
  "ጥኢ": 889,
  "ጥኤ": 890,
  "ጥኦ": 891,
  "ጭኤ": 892,
  "ጭኦ": 893,
  "ጵኡ": 894,
  "ጵኢ": 895,
  "ጵኦ": 896,
  "ጽኡ": 897,
  "ጽኢ": 898,
  "ጽኦ": 899,
  "ፅኡ": 900,
  "ፅኢ": 901,
  "ፅኣ": 902,
  "ፅኦ": 903,
  "ፍኦ": 904,
  "ፕኡ": 905,
  " ": 906
}