{
  "<unk>": 0,
  "<pad>": 1,
  "117298008428339": 2,
  "ሙርዚሂኖቪስኪ": 3,
  "ሕይወታቸዉን": 4,
  "መፈጸማቸዉን": 5,
  "ሬፐብሊካዊት": 6,
  "ብታሰናክልህ": 7,
  "ተቃዉሟቸዉን": 8,
  "ኤዎስጣቲዎስ": 9,
  "የበኩላቸዉን": 10,
  "ያጠምቃችኃል": 11,
  "ያጠምቃችኋል": 12,
  "ሂፊኬፑንዬ": 13,
  "ሄሜኔዎስና": 14,
  "ሄሮግሊፊክ": 15,
  "ህይወታቸዉ": 16,
  "ለፈረንሳዩ": 17,
  "ሊገነዘበዉ": 18,
  "ልትመሰገኑ": 19,
  "ልትጠነቀቁ": 20,
  "ልንገራችኹ": 21,
  "ልንጠነቀቅ": 22,
  "መቀዛቀዙን": 23,
  "መጎናጸፊያ": 24,
  "መጎናፀፊያ": 25,
  "መጐናጸፊያ": 26,
  "መጨናገፉን": 27,
  "መፍረክረክ": 28,
  "መፍገምገም": 29,
  "መፍጨርጨሩ": 30,
  "ማከናወኗን": 31,
  "ሜካናይዝድ": 32,
  "ሪፐብሊካዊ": 33,
  "ሲርመሰመሱ": 34,
  "ሲሽከረከሩ": 35,
  "ሲውተረተሩ": 36,
  "ሲፍጨረጨሩ": 37,
  "ሲፍጨረጨር": 38,
  "ሳናመዛዝን": 39,
  "ስህተተኞች": 40,
  "ስፖርተኞቹ": 41,
  "ስፖርተኞች": 42,
  "ስፖንሰሮቹ": 43,
  "በኘሮጀክቱ": 44,
  "በፈረንሳዩ": 45,
  "ባከናወኑት": 46,
  "ቦተሊከኞች": 47,
  "ተለዋዋጮች": 48,
  "ተትረፈረፈ": 49,
  "ተፈናቃዮቹ": 50,
  "ትዕቢተኞች": 51,
  "አቅማቸዉን": 52,
  "አቆራርጠን": 53,
  "አቆጠቆጠች": 54,
  "አቬንቲኑስ": 55,
  "አከናዋኞች": 56,
  "ኢኒጂነሪግ": 57,
  "እጆቻቸዉን": 58,
  "ኦፖርቹኒቲ": 59,
  "ከሐሰተኞቹ": 60,
  "ከገሠጽኸው": 61,
  "ከፈረንሳዩ": 62,
  "ወረርሽኞች": 63,
  "ዘገምተኞች": 64,
  "ዜጎቻቸዉን": 65,
  "የሪፐብሊኩ": 66,
  "የሪፖርተሩ": 67,
  "የታሠርኩት": 68,
  "የኑክሊዬር": 69,
  "የጎደላቸዉ": 70,
  "የጸነስኩት": 71,
  "የፈረንሳዩ": 72,
  "የፈፀምኩት": 73,
  "የፎረንሲክ": 74,
  "ያሰኛችኋል": 75,
  "ያሸነፍኩት": 76,
  "ያሽከረከረ": 77,
  "ያቋረጥኩት": 78,
  "ያገኛችኋል": 79,
  "ይመሇከታሌ": 80,
  "ይረዷችኋል": 81,
  "ይሰጧችኋል": 82,
  "ይቀዘቅዛል": 83,
  "ይበጃችኋል": 84,
  "ይወዛወዛል": 85,
  "ይጎናጸፋሉ": 86,
  "ይጎናጸፋል": 87,
  "ይጎናፀፋል": 88,
  "ይጐናጸፋል": 89,
  "ይጨፈጭፋሉ": 90,
  "ይጨፈጭፋል": 91,
  "ዲይረክተር": 92,
  "ጊዮርጊሶቹ": 93,
  "ጊዮርጊሶች": 94,
  "ጎርጎሪዎስ": 95,
  "ጎርጎርዮስ": 96,
  "ጐርጐርዮስ": 97,
  "ጓደኞቻቸዉ": 98,
  "ጸድቃችኋል": 99,
  "ፍላጎታቸዉ": 100,
  "ፓለቲከኞች": 101,
  "ፕረንችፓሊ": 102,
  "ፖለቲከኞቹ": 103,
  "ፖለቲከኞች": 104,
  "ፖለቲከኞቿ": 105,
  "ሀምቡርግ": 106,
  "ሀሰተኞች": 107,
  "ሃሰተኞች": 108,
  "ሄሮዶቶስ": 109,
  "ህፃናቶቹ": 110,
  "ለተጨቆኑ": 111,
  "ሊመሰገኑ": 112,
  "ሊሰናከሉ": 113,
  "ሊታደጓት": 114,
  "ሊከራከሩ": 115,
  "ሊከታተሉ": 116,
  "ሊከናወኑ": 117,
  "ሊወስደኝ": 118,
  "ሊወስዷት": 119,
  "ሊገጥመኝ": 120,
  "ሊጎናጸፍ": 121,
  "ሊጠነቀቁ": 122,
  "ሊጠነቀቅ": 123,
  "ሊፎካከሩ": 124,
  "ላቋርጥህ": 125,
  "ላዕሌሆሙ": 126,
  "ላጫውትህ": 127,
  "ልታሸንፍ": 128,
  "ልትወስዱ": 129,
  "ልትጸድቁ": 130,
  "ልንካፈል": 131,
  "ልንዋደድ": 132,
  "ልንገራቹ": 133,
  "ልንገፈፍ": 134,
  "ልዕልቲቱ": 135,
  "ልፍስፍስ": 136,
  "ሐሜተኞች": 137,
  "ሐሰተኞች": 138,
  "መሠረዙን": 139,
  "መሠናክል": 140,
  "መሰናክል": 141,
  "መሰግሰግ": 142,
  "መቀዛቀዝ": 143,
  "መቅረዞች": 144,
  "መቅረጹን": 145,
  "መቅረፁን": 146,
  "መቅዘፊያ": 147,
  "መቆራረጡ": 148,
  "መቆራረጥ": 149,
  "መቆራቆዝ": 150,
  "መቆራኘት": 151,
  "መቆናጠጥ": 152,
  "መቆናጠጫ": 153,
  "መበሳጨቱ": 154,
  "መበሳጨት": 155,
  "መተርተር": 156,
  "መተርጎሙ": 157,
  "መተርጎም": 158,
  "መተርጐም": 159,
  "መተሻሸት": 160,
  "መተብተብ": 161,
  "መተቻቸት": 162,
  "መተናፈሻ": 163,
  "መተጫጨት": 164,
  "መቻላቸዉ": 165,
  "መወትወት": 166,
  "መዓረጎች": 167,
  "መዓርጎች": 168,
  "መዘባረቅ": 169,
  "መዘክዘክ": 170,
  "መጎብኘቱ": 171,
  "መጎብኘቴ": 172,
  "መጎትጎት": 173,
  "መጎናጸፉ": 174,
  "መጎናጸፍ": 175,
  "መጎናፀፍ": 176,
  "መጐብኘት": 177,
  "መጠምዘዝ": 178,
  "መጠምዘዣ": 179,
  "መጠምጠም": 180,
  "መጠቃቀም": 181,
  "መጠቃቀሱ": 182,
  "መጠየቂያ": 183,
  "መጠየቆች": 184,
  "መጨማደድ": 185,
  "መጨረቫና": 186,
  "መጨቃጨቅ": 187,
  "መጨቅጨቅ": 188,
  "መጨባበጥ": 189,
  "መጨፍጨፉ": 190,
  "መጨፍጨፍ": 191,
  "መጻተኞች": 192,
  "መፅሀፎች": 193,
  "መፅሃፎች": 194,
  "መፅሐፎቹ": 195,
  "መፅሐፎች": 196,
  "መፈለጊያ": 197,
  "መፈልፈል": 198,
  "መፈልፈያ": 199,
  "መፈቃቀድ": 200,
  "መፈብረክ": 201,
  "መፈናጠጥ": 202,
  "መፈናፈኛ": 203,
  "መፈክሮቹ": 204,
  "መፈጠሯን": 205,
  "መፈፀሟን": 206,
  "መፍለቂያ": 207,
  "ሙዚቀኞቹ": 208,
  "ሙዚቀኞች": 209,
  "ሚሎሶቪች": 210,
  "ማመቻቸቱ": 211,
  "ማመቻቸት": 212,
  "ማሟሟቂያ": 213,
  "ማሠልጠን": 214,
  "ማሠልጠኛ": 215,
  "ማሠባሠብ": 216,
  "ማሰታወስ": 217,
  "ማሰወቂያ": 218,
  "ማቀዝቀዣ": 219,
  "ማቆራረጥ": 220,
  "ማቆራኘት": 221,
  "ማበሳጨት": 222,
  "ማነፍነፍ": 223,
  "ማከናወኑ": 224,
  "ማከናወኛ": 225,
  "ማኩረፊያ": 226,
  "ማዕረጎች": 227,
  "ማዕቀቦች": 228,
  "ማደላደያ": 229,
  "ማጠየቂያ": 230,
  "ማጨብጨብ": 231,
  "ማጽደቂያ": 232,
  "ማፅደቂያ": 233,
  "ማፈግፈጉ": 234,
  "ማፈግፈግ": 235,
  "ማፍለቂያ": 236,
  "ምሁራኖቹ": 237,
  "ምሥክሮቹ": 238,
  "ምሥክሮቼ": 239,
  "ምሥጢራተ": 240,
  "ምኵራቦች": 241,
  "ሞረሞረኝ": 242,
  "ሞሮኳዊቷ": 243,
  "ሞንታርቦ": 244,
  "ሞንጆሪኖ": 245,
  "ሞውሪንሆ": 246,
  "ሞዛምቢክ": 247,
  "ሞገደኞች": 248,
  "ሟርተኞቹ": 249,
  "ሟርተኞች": 250,
  "ሠልጣኞቹ": 251,
  "ሠልጣኞች": 252,
  "ሠልፈኞቹ": 253,
  "ሠልፈኞች": 254,
  "ሠንጠረዡ": 255,
  "ሠንጠረዥ": 256,
  "ሥደተኞች": 257,
  "ሦስተኞቹ": 258,
  "ሪቫይቫል": 259,
  "ሪቫይዝድ": 260,
  "ሪፖርተር": 261,
  "ሪፖርታዥ": 262,
  "ሬጂስተር": 263,
  "ሬጅስተር": 264,
  "ርኅሩኆች": 265,
  "ርግጠኞች": 266,
  "ሮደሪጎዝ": 267,
  "ሰደተኞች": 268,
  "ሱብሃነሁ": 269,
  "ሲመሰገኑ": 270,
  "ሲመጻደቁ": 271,
  "ሲቀዘቅዝ": 272,
  "ሲቀጠቀጡ": 273,
  "ሲቆናጠጥ": 274,
  "ሲተረጎሙ": 275,
  "ሲተረጎም": 276,
  "ሲተረጐም": 277,
  "ሲተቃቀፉ": 278,
  "ሲተነተኑ": 279,
  "ሲተናኮሉ": 280,
  "ሲቸበችቡ": 281,
  "ሲቸበችብ": 282,
  "ሲነታረኩ": 283,
  "ሲከራከሩ": 284,
  "ሲከታተሉ": 285,
  "ሲከናወኑ": 286,
  "ሲወስዷት": 287,
  "ሲገለበጥ": 288,
  "ሲገጣጠሙ": 289,
  "ሲገጣጠም": 290,
  "ሲገጥመኝ": 291,
  "ሲጨቃጨቁ": 292,
  "ሲጨቃጨቅ": 293,
  "ሲጨባበጡ": 294,
  "ሲጨፈጨፍ": 295,
  "ሲጨፈጭፉ": 296,
  "ሲጨፈጭፍ": 297,
  "ሲፎካከሩ": 298,
  "ሳናቋርጥ": 299,
  "ሳያቅማሙ": 300,
  "ሳያቋርጥ": 301,
  "ሳያዛንፍ": 302,
  "ሴሌብሪቲ": 303,
  "ሴክሬተሪ": 304,
  "ሴክሬታሪ": 305,
  "ስህተቶቹ": 306,
  "ስናሸንፍ": 307,
  "ስናባዛው": 308,
  "ስናገኘው": 309,
  "ስክሪፕቱ": 310,
  "ስክሪፕት": 311,
  "ስዴተኞች": 312,
  "ስፔሻሊቲ": 313,
  "ሶቅራጠስ": 314,
  "ሶቅራጥስ": 315,
  "ሶክራቴስ": 316,
  "ሸንተረሩ": 317,
  "ሸንተረር": 318,
  "ሸፍጠኞች": 319,
  "ቆረንቶስ": 320,
  "በሸላቾቹ": 321,
  "በቲዊተር": 322,
  "በቴላቪቭ": 323,
  "በጥባጮች": 324,
  "በጸፍጸፈ": 325,
  "በፈረጠመ": 326,
  "ቢሰናከሉ": 327,
  "ቢበሳጩም": 328,
  "ቢተረጎም": 329,
  "ቢተርፉም": 330,
  "ቢቸግረኝ": 331,
  "ቢከራከሩ": 332,
  "ቢከታተሉ": 333,
  "ቢዝነሶች": 334,
  "ቢደክሙም": 335,
  "ቢገጥመኝ": 336,
  "ቢጠነቀቁ": 337,
  "ባራቲየሪ": 338,
  "ባያቋርጥ": 339,
  "ባጸደቁት": 340,
  "ቤርሳቤህ": 341,
  "ቤርግሶን": 342,
  "ቤጉህዴፓ": 343,
  "ብሏችኋል": 344,
  "ብታቋርጥ": 345,
  "ብናሸንፍ": 346,
  "ብናገኘው": 347,
  "ብዕረኞች": 348,
  "ብዕራቸዉ": 349,
  "ቫይረሶች": 350,
  "ቬንዙዌላ": 351,
  "ተለዋወጠ": 352,
  "ተለዋዋጭ": 353,
  "ተሐድሷዊ": 354,
  "ተማጽኗል": 355,
  "ተማፅኗል": 356,
  "ተሟጋቾቹ": 357,
  "ተሟጋቾች": 358,
  "ተሟጓቾች": 359,
  "ተሠቃይቶ": 360,
  "ተሯሩጠን": 361,
  "ተሳፍረን": 362,
  "ተሸነፍን": 363,
  "ተሸነፍኩ": 364,
  "ተሸንፈዉ": 365,
  "ተሸንፏል": 366,
  "ተሸፋፍና": 367,
  "ተሻርከው": 368,
  "ተሻግረዉ": 369,
  "ተቃርቧል": 370,
  "ተቃውሷል": 371,
  "ተቆራርጣ": 372,
  "ተቆራኝቶ": 373,
  "ተቆናጥጦ": 374,
  "ተበሳጭታ": 375,
  "ተበሳጭቶ": 376,
  "ተበሳጭቼ": 377,
  "ተነተርሶ": 378,
  "ተነጥፏል": 379,
  "ተናዝዟል": 380,
  "ተዘዋወረ": 381,
  "ተዛውረህ": 382,
  "ተዛውረን": 383,
  "ተዟዙረን": 384,
  "ተደላደለ": 385,
  "ተደላድሎ": 386,
  "ተጎናጸፈ": 387,
  "ተጣብቋል": 388,
  "ተጧጡፏል": 389,
  "ተጨበጨበ": 390,
  "ተጨባበጡ": 391,
  "ተጨናነቀ": 392,
  "ተጨናግፎ": 393,
  "ተጨንቋል": 394,
  "ተጫራቾች": 395,
  "ተጫዎቾች": 396,
  "ተፈቃቅሮ": 397,
  "ተፈቃቅዶ": 398,
  "ተፈናቃዩ": 399,
  "ተፈናቃይ": 400,
  "ተፈናጥጦ": 401,
  "ተፈወስኩ": 402,
  "ተፈጥሯዊ": 403,
  "ተፋረደኝ": 404,
  "ተፋሰሶች": 405,
  "ተፎካክሮ": 406,
  "ታንዛንያ": 407,
  "ታወሰችኝ": 408,
  "ትዕዛዛት": 409,
  "ትዕዛዞች": 410,
  "ትዕግሰቱ": 411,
  "ነፍጠኞች": 412,
  "ናይጄርያ": 413,
  "አሕበሾች": 414,
  "አሕዛቦች": 415,
  "አሠልጣኙ": 416,
  "አሯሯጮቹ": 417,
  "አሰቃዩት": 418,
  "አሶሴሽኑ": 419,
  "አሶሼትድ": 420,
  "አሸነፍን": 421,
  "አሸነፍኩ": 422,
  "አሸኛኘት": 423,
  "አቀራረቤ": 424,
  "አቀራረጽ": 425,
  "አቀራረፅ": 426,
  "አቀራርቦ": 427,
  "አቃጠሏት": 428,
  "አቅቷቸዉ": 429,
  "አቆራረጥ": 430,
  "አቆራኝቶ": 431,
  "አቋረጥኩ": 432,
  "አቋርጠህ": 433,
  "አቋርጠን": 434,
  "አቋርጠዉ": 435,
  "አከራክሮ": 436,
  "አከራዮቹ": 437,
  "አከራዮቼ": 438,
  "አከናወነ": 439,
  "አከናወኑ": 440,
  "አከናዋኝ": 441,
  "አካሂያድ": 442,
  "አካሒዷል": 443,
  "አዕምሯዊ": 444,
  "አጨበጨበ": 445,
  "አጨበጨቡ": 446,
  "አጨብጭቡ": 447,
  "አጨብጭቦ": 448,
  "አጫወቱኝ": 449,
  "አጫዋቾች": 450,
  "አጫውተኝ": 451,
  "አጫውቶኝ": 452,
  "አጫውቺኝ": 453,
  "አጽንዖት": 454,
  "አፅንኦት": 455,
  "አፅንዖት": 456,
  "አፖክሪፋ": 457,
  "ኢምፓዬር": 458,
  "ኢኒሼቲቩ": 459,
  "ኣርበኞች": 460,
  "ኣድሓኖም": 461,
  "ኤክሌሽያ": 462,
  "ኤወኮዮስ": 463,
  "እሰረኞች": 464,
  "እኵሌቶቹ": 465,
  "ኦሎምፒኩ": 466,
  "ኦሎምፒያ": 467,
  "ኦፕሬሽኑ": 468,
  "ኦፕሬተር": 469,
  "ኦፕሬተሯ": 470,
  "ከረምረም": 471,
  "ከረቂቃኑ": 472,
  "ከታነቀም": 473,
  "ከናካቴው": 474,
  "ከዕዉነታ": 475,
  "ከገጠሟት": 476,
  "ከፊውዳሉ": 477,
  "ከፊዩዳሉ": 478,
  "ኪፕቹምባ": 479,
  "ካመሰገነ": 480,
  "ካመሰገኑ": 481,
  "ካሜሴኑስ": 482,
  "ካሸነፍን": 483,
  "ካቀድኩት": 484,
  "ካቋረጥኩ": 485,
  "ካከራከረ": 486,
  "ካከናወነ": 487,
  "ካከናወኑ": 488,
  "ካጸደቁት": 489,
  "ክሊኒኮቹ": 490,
  "ክሮሞሶም": 491,
  "ክሮሞዞም": 492,
  "ወረርሺኝ": 493,
  "ወረርሽኙ": 494,
  "ወረርሽኝ": 495,
  "ወረቀቶቹ": 496,
  "ወስደኸው": 497,
  "ወትዋቾች": 498,
  "ዉስጣቸዉ": 499,
  "ዊትነሶች": 500,
  "ውሸተኞች": 501,
  "ውቂያኖስ": 502,
  "ዐርበኞች": 503,
  "ዙምባቡዌ": 504,
  "ዚምባቡዌ": 505,
  "የራሳቸን": 506,
  "የሴኔጋሉ": 507,
  "የሽምብጥ": 508,
  "የቁረይሽ": 509,
  "የበኩሏን": 510,
  "የባቫርያ": 511,
  "የታኅሣሡ": 512,
  "የኅወሓት": 513,
  "የዳረጓት": 514,
  "የጤሜዎስ": 515,
  "የፈረጠመ": 516,
  "የፈረጠሙ": 517,
  "የፈነዱት": 518,
  "የፈነጠቁ": 519,
  "የፈየዱት": 520,
  "የፊተኞቹ": 521,
  "የፊውዳሉ": 522,
  "የፊዩዳሉ": 523,
  "የፊዩዳል": 524,
  "የፖለቲከ": 525,
  "ያረፍኩት": 526,
  "ያሰፈሰፈ": 527,
  "ያሸንፋሉ": 528,
  "ያሸንፋል": 529,
  "ያሻቸዉን": 530,
  "ያቀድኩት": 531,
  "ያቆራኘው": 532,
  "ያበሳጫል": 533,
  "ያቸንፋል": 534,
  "ያኑኮቪች": 535,
  "ያከራከረ": 536,
  "ያከናወነ": 537,
  "ያከናወኑ": 538,
  "ያካሒዳል": 539,
  "ያካፈለኝ": 540,
  "ያጎናጸፈ": 541,
  "ያጎናፀፈ": 542,
  "ያጓጉዛሉ": 543,
  "ያጓጉዛል": 544,
  "ያጠመቁት": 545,
  "ያጠምዳሉ": 546,
  "ያጠነጠነ": 547,
  "ያጠነጠኑ": 548,
  "ያጧጡፋል": 549,
  "ያጨናነቀ": 550,
  "ያጫወቱኝ": 551,
  "ያጫውተኝ": 552,
  "ያጫውቱኝ": 553,
  "ይሏችኋል": 554,
  "ይመሰገኑ": 555,
  "ይመዘዛል": 556,
  "ይመጻደቁ": 557,
  "ይረሸናሉ": 558,
  "ይራመዳሉ": 559,
  "ይራመዳል": 560,
  "ይርገመኝ": 561,
  "ይሰረዛል": 562,
  "ይሰደዳሉ": 563,
  "ይሰደዳል": 564,
  "ይሰግዳሉ": 565,
  "ይሰግዳል": 566,
  "ይሸፈናሉ": 567,
  "ይቀለዳል": 568,
  "ይቃረናሉ": 569,
  "ይበሳጫሉ": 570,
  "ይበሳጫል": 571,
  "ይተረጎሙ": 572,
  "ይተርጎም": 573,
  "ይተክዛል": 574,
  "ይናዘዛሉ": 575,
  "ይናደዳሉ": 576,
  "ይናደዳል": 577,
  "ይከራከሩ": 578,
  "ይከታተሉ": 579,
  "ይከናወኑ": 580,
  "ይወሠዳል": 581,
  "ይወሰናሉ": 582,
  "ይወሰዳሉ": 583,
  "ይወሰዳል": 584,
  "ይዋሃዳሉ": 585,
  "ይዋሰናሉ": 586,
  "ይዋደዳሉ": 587,
  "ይዟችኋል": 588,
  "ይጎርፋሉ": 589,
  "ይጎርፋል": 590,
  "ይጎብኘን": 591,
  "ይጎብኛት": 592,
  "ይጐርፋሉ": 593,
  "ይጧጧፋል": 594,
  "ይጨቃጨቁ": 595,
  "ይጸየፋል": 596,
  "ይፀየፋል": 597,
  "ይፈይዳል": 598,
  "ይፎካከሩ": 599,
  "ደብዝዟል": 600,
  "ደኢዴኃአ": 601,
  "ደገሀቡር": 602,
  "ደገሃቡር": 603,
  "ደገሐቡር": 604,
  "ዲዛስተር": 605,
  "ዳያጀኒዝ": 606,
  "ዴሞከራሲ": 607,
  "ድገምልኝ": 608,
  "ዶክተሮቹ": 609,
  "ጀብደኞች": 610,
  "ጀነራሎቹ": 611,
  "ጀነሬተሩ": 612,
  "ጀነሬተር": 613,
  "ጀኔሬተር": 614,
  "ጄነራሎቹ": 615,
  "ጄነሬተር": 616,
  "ጄኔረተር": 617,
  "ጄኔራሎቹ": 618,
  "ጄኔሬተር": 619,
  "ገሃነማዊ": 620,
  "ጉልተኞች": 621,
  "ጉዋደኞቼ": 622,
  "ጉዋደኞች": 623,
  "ጊዬርጊስ": 624,
  "ጊዮርጊሱ": 625,
  "ጊዮርጊስ": 626,
  "ጋዘጤኞች": 627,
  "ግዞተኞች": 628,
  "ጎይተኦም": 629,
  "ጎይቶኦም": 630,
  "ጓደኝዬው": 631,
  "ጕልማሶች": 632,
  "ጠንሳሾች": 633,
  "ጠንቋዮቹ": 634,
  "ጠንካሮቹ": 635,
  "ጠይቀኸኝ": 636,
  "ጡረተኞች": 637,
  "ጥቃቅኗን": 638,
  "ጨርሻለኹ": 639,
  "ጨፍጭፏል": 640,
  "ጫጩቶቿን": 641,
  "ጭቅጭቆች": 642,
  "ጳንጥዮስ": 643,
  "ጶርቅዮስ": 644,
  "ጽሁፋቸዉ": 645,
  "ፅንፈኞቹ": 646,
  "ፅንፈኞች": 647,
  "ፈረንሣዊ": 648,
  "ፈረንጆቹ": 649,
  "ፈረንጆች": 650,
  "ፊውዳላዊ": 651,
  "ፊዩዳላዊ": 652,
  "ፍላቪዩስ": 653,
  "ፍላኸርቲ": 654,
  "ፍላጎቶቹ": 655,
  "ፑቲዮሉስ": 656,
  "ፓኖፕቴስ": 657,
  "ፕራክቲስ": 658,
  "ፖስተሮቹ": 659,
  "ሀለዎተ": 660,
  "ሀምቢሳ": 661,
  "ሀሣቦች": 662,
  "ሀሳቦቹ": 663,
  "ሀሳቦች": 664,
  "ሀቀኞች": 665,
  "ሀብታሙ": 666,
  "ሀብታም": 667,
  "ሀብቶቹ": 668,
  "ሀብቶቿ": 669,
  "ሀኪሞቹ": 670,
  "ሀዘኗን": 671,
  "ሀዝቦች": 672,
  "ሀየሎም": 673,
  "ሀዲሶች": 674,
  "ሀዲይኛ": 675,
  "ሀጃጆች": 676,
  "ሀፍረተ": 677,
  "ሂሮሺማ": 678,
  "ሂሳቦች": 679,
  "ሂትለር": 680,
  "ሂደቶቹ": 681,
  "ሂዴዮሺ": 682,
  "ሃሣቦች": 683,
  "ሃረጎች": 684,
  "ሃሳቦቹ": 685,
  "ሃሳቦች": 686,
  "ሃኪሞቹ": 687,
  "ሃየሎም": 688,
  "ሃጃጆች": 689,
  "ሃገሪቷ": 690,
  "ሃጢኣት": 691,
  "ሃፍረተ": 692,
  "ሄንሸል": 693,
  "ሄከታር": 694,
  "ሄክተር": 695,
  "ሄክታሩ": 696,
  "ሄክታር": 697,
  "ህብስተ": 698,
  "ህትመቷ": 699,
  "ህወሐት": 700,
  "ህወሓት": 701,
  "ህወኀት": 702,
  "ህውሓት": 703,
  "ህዘባዊ": 704,
  "ህይወቱ": 705,
  "ህይወት": 706,
  "ህይወቷ": 707,
  "ህይውት": 708,
  "ህይዎቱ": 709,
  "ህይዎት": 710,
  "ህጸጾች": 711,
  "ህጻናቱ": 712,
  "ህፀፆች": 713,
  "ህፃናቱ": 714,
  "ሆሣዕና": 715,
  "ሆሳዕና": 716,
  "ሆስፒል": 717,
  "ሆሶሮቪ": 718,
  "ሆቴሎቹ": 719,
  "ለባሾቹ": 720,
  "ለባሾች": 721,
  "ለባዊት": 722,
  "ለተጐዱ": 723,
  "ለዉጦች": 724,
  "ለዋጮች": 725,
  "ሉሙምባ": 726,
  "ሉስዮስ": 727,
  "ሉቺያኖ": 728,
  "ሉዐላዊ": 729,
  "ሉዓላዊ": 730,
  "ሉዶልፍ": 731,
  "ሊመቻቹ": 732,
  "ሊመቻች": 733,
  "ሊመኙት": 734,
  "ሊመዘኑ": 735,
  "ሊረከቡ": 736,
  "ሊራመዱ": 737,
  "ሊሰደብ": 738,
  "ሊሰግዱ": 739,
  "ሊሸነፍ": 740,
  "ሊሸከሙ": 741,
  "ሊሸፍን": 742,
  "ሊሻሻሉ": 743,
  "ሊሻገሩ": 744,
  "ሊቆረጥ": 745,
  "ሊቋረጥ": 746,
  "ሊቋቋሙ": 747,
  "ሊበሳጩ": 748,
  "ሊበሳጭ": 749,
  "ሊቤዠን": 750,
  "ሊታለሉ": 751,
  "ሊታለል": 752,
  "ሊታረሙ": 753,
  "ሊታረም": 754,
  "ሊታቀብ": 755,
  "ሊታከሙ": 756,
  "ሊታወሱ": 757,
  "ሊታወስ": 758,
  "ሊታወጅ": 759,
  "ሊቸገሩ": 760,
  "ሊነጥቁ": 761,
  "ሊነፈጉ": 762,
  "ሊነፈግ": 763,
  "ሊከሠት": 764,
  "ሊከውኑ": 765,
  "ሊከፈል": 766,
  "ሊካሔድ": 767,
  "ሊካተቱ": 768,
  "ሊካተት": 769,
  "ሊወሠድ": 770,
  "ሊወረን": 771,
  "ሊወስዱ": 772,
  "ሊዋሐድ": 773,
  "ሊዘነጉ": 774,
  "ሊዘገይ": 775,
  "ሊደክም": 776,
  "ሊደገም": 777,
  "ሊዳረጉ": 778,
  "ሊዳሰሱ": 779,
  "ሊገለሉ": 780,
  "ሊገለኝ": 781,
  "ሊገለፅ": 782,
  "ሊገደዱ": 783,
  "ሊገደድ": 784,
  "ሊገፈፍ": 785,
  "ሊጎበኝ": 786,
  "ሊጓተት": 787,
  "ሊጠመቁ": 788,
  "ሊጠመቅ": 789,
  "ሊጨበጥ": 790,
  "ሊጨብጡ": 791,
  "ሊጫወቱ": 792,
  "ሊጫወት": 793,
  "ሊጸድቅ": 794,
  "ሊፀድቅ": 795,
  "ሊፈረጁ": 796,
  "ሊፈነዱ": 797,
  "ሊፈወስ": 798,
  "ሊፈይዱ": 799,
  "ሊፈይድ": 800,
  "ሊፈፀም": 801,
  "ሊፈፅሙ": 802,
  "ሊፋጠን": 803,
  "ሊፕዥግ": 804,
  "ላሸነፈ": 805,
  "ላሸንፍ": 806,
  "ላዕላዊ": 807,
  "ላዕሌሃ": 808,
  "ላዕሌነ": 809,
  "ላዕሌከ": 810,
  "ላዕሌኪ": 811,
  "ላዕሌየ": 812,
  "ላገኛት": 813,
  "ሌዋታን": 814,
  "ልሂቃኑ": 815,
  "ልህቀት": 816,
  "ልሣናዊ": 817,
  "ልርዳህ": 818,
  "ልሳኖቹ": 819,
  "ልሸፍን": 820,
  "ልሽቀት": 821,
  "ልባሞቹ": 822,
  "ልባቸዉ": 823,
  "ልቦለዱ": 824,
  "ልተርፍ": 825,
  "ልታረም": 826,
  "ልታጠቃ": 827,
  "ልትሰኝ": 828,
  "ልትጠቃ": 829,
  "ልንለዉ": 830,
  "ልንርቅ": 831,
  "ልንሰኝ": 832,
  "ልንይዝ": 833,
  "ልንገኝ": 834,
  "ልንጽፍ": 835,
  "ልዉዉጥ": 836,
  "ልዑላኑ": 837,
  "ልዕልት": 838,
  "ልጃቸዉ": 839,
  "ልግመኛ": 840,
  "ልጠመቅ": 841,
  "ልፍለፋ": 842,
  "ሎላሶሊ": 843,
  "ሐረጎት": 844,
  "ሐረጎች": 845,
  "ሐረጐች": 846,
  "ሐሳቦቹ": 847,
  "ሐሳቦች": 848,
  "ሐሳቧን": 849,
  "ሐቀኞች": 850,
  "ሐብታሙ": 851,
  "ሐብታም": 852,
  "ሐኪሞቹ": 853,
  "ሐጃጆች": 854,
  "ሒሳቦች": 855,
  "ሒትለር": 856,
  "ሓሳቦች": 857,
  "ሓየሎም": 858,
  "ሔሮሺማ": 859,
  "ሔክታር": 860,
  "ሕልፈተ": 861,
  "ሕሙማነ": 862,
  "ሕወሐት": 863,
  "ሕወሓት": 864,
  "ሕውሓት": 865,
  "ሕይወቱ": 866,
  "ሕይወት": 867,
  "ሕይወቷ": 868,
  "ሕይውት": 869,
  "ሕይዎት": 870,
  "ሕጻናቱ": 871,
  "ሕፀፆች": 872,
  "ሕፃናቱ": 873,
  "መሃረነ": 874,
  "መህቡባ": 875,
  "መሐረነ": 876,
  "መማቀቁ": 877,
  "መማቀቅ": 878,
  "መማገጥ": 879,
  "መማጸን": 880,
  "መማጸኛ": 881,
  "መማፀን": 882,
  "መማፀኛ": 883,
  "መሞኘት": 884,
  "መሞከሬ": 885,
  "መሞከሯ": 886,
  "መሟላቱ": 887,
  "መሟሟቅ": 888,
  "መሟገቻ": 889,
  "መሟጠጥ": 890,
  "መሠረተ": 891,
  "መሠረቱ": 892,
  "መሠረቴ": 893,
  "መሠረቷ": 894,
  "መሠርይ": 895,
  "መሠቃያ": 896,
  "መሠከረ": 897,
  "መሠዊያ": 898,
  "መሠየሙ": 899,
  "መሯሯጡ": 900,
  "መሯሯጥ": 901,
  "መሰረተ": 902,
  "መሰረቱ": 903,
  "መሰረቴ": 904,
  "መሰረቷ": 905,
  "መሰቃያ": 906,
  "መሰናዶ": 907,
  "መሰኘቱ": 908,
  "መሰኘት": 909,
  "መሰዊያ": 910,
  "መሰደብ": 911,
  "መሻሻሉ": 912,
  "መሻሻያ": 913,
  "መሻገሩ": 914,
  "መሽተት": 915,
  "መሾሟን": 916,
  "መቀቀያ": 917,
  "መቀበሏ": 918,
  "መቀኘት": 919,
  "መቀደሻ": 920,
  "መቀደድ": 921,
  "መቀጠሌ": 922,
  "መቀጠሏ": 923,
  "መቀጨት": 924,
  "መቀጨጭ": 925,
  "መቀጽቤ": 926,
  "መቁረጫ": 927,
  "መቅለል": 928,
  "መቅረቧ": 929,
  "መቅረቱ": 930,
  "መቅረቴ": 931,
  "መቅረቷ": 932,
  "መቅረዝ": 933,
  "መቅረጥ": 934,
  "መቅረጫ": 935,
  "መቅረጸ": 936,
  "መቅረጽ": 937,
  "መቅረፀ": 938,
  "መቅረፅ": 939,
  "መቅረፍ": 940,
  "መቅደላ": 941,
  "መቅደሷ": 942,
  "መቅደድ": 943,
  "መቅጨት": 944,
  "መቆለል": 945,
  "መቆረጥ": 946,
  "መቆሸሽ": 947,
  "መቆጨት": 948,
  "መቋረጡ": 949,
  "መቋረጥ": 950,
  "መቋቋሙ": 951,
  "መቤዠት": 952,
  "መቦረቅ": 953,
  "መተረቻ": 954,
  "መተኮስ": 955,
  "መአሕድ": 956,
  "መኤሶን": 957,
  "መኳረፍ": 958,
  "መኳኳል": 959,
  "መወረር": 960,
  "መወሰኛ": 961,
  "መወከሉ": 962,
  "መዉሰድ": 963,
  "መዉደቁ": 964,
  "መዉደድ": 965,
  "መዐህድ": 966,
  "መዐሕድ": 967,
  "መዐዝን": 968,
  "መዓረገ": 969,
  "መዓርገ": 970,
  "መዓርግ": 971,
  "መዓዝን": 972,
  "መዕራፍ": 973,
  "መዘከሩ": 974,
  "መዘዞች": 975,
  "መዘገቧ": 976,
  "መዘፈቁ": 977,
  "መዛሙር": 978,
  "መዛነፍ": 979,
  "መዛኞች": 980,
  "መዟዟር": 981,
  "መዥረጥ": 982,
  "መይሳዉ": 983,
  "መዳመጫ": 984,
  "መዳረሻ": 985,
  "መዳረጉ": 986,
  "መዳሰሱ": 987,
  "መዳከሙ": 988,
  "መዳፎች": 989,
  "መጀመሯ": 990,
  "መጉረፍ": 991,
  "መጉበጥ": 992,
  "መጉዋዝ": 993,
  "መጋበዣ": 994,
  "መጋዘኑ": 995,
  "መጋጨቱ": 996,
  "መጋጨት": 997,
  "መጋፈጡ": 998,
  "መጋፈጥ": 999,
  "መጎተቱ": 1000,
  "መጓተቱ": 1001,
  "መጓተት": 1002,
  "መጓደሉ": 1003,
  "መጠመቁ": 1004,
  "መጠመቅ": 1005,
  "መጠመዱ": 1006,
  "መጠረዣ": 1007,
  "መጠቀሜ": 1008,
  "መጠቀሟ": 1009,
  "መጠቃቱ": 1010,
  "መጠቃት": 1011,
  "መጠበቄ": 1012,
  "መጠበቋ": 1013,
  "መጠየቄ": 1014,
  "መጠየቋ": 1015,
  "መጠገኛ": 1016,
  "መጠጊያ": 1017,
  "መጠጦች": 1018,
  "መጨረሴ": 1019,
  "መጨረሻ": 1020,
  "መጨቆን": 1021,
  "መጨቆኛ": 1022,
  "መጨበጥ": 1023,
  "መጨበጫ": 1024,
  "መጫወቱ": 1025,
  "መጫወት": 1026,
  "መጫወቻ": 1027,
  "መጫዎት": 1028,
  "መጫዎቻ": 1029,
  "መጯጯህ": 1030,
  "መጵሀፍ": 1031,
  "መጸሀፍ": 1032,
  "መጸሃፍ": 1033,
  "መጸለያ": 1034,
  "መጸለዬ": 1035,
  "መጸሐፉ": 1036,
  "መጸሐፍ": 1037,
  "መጸነስ": 1038,
  "መጻሃፍ": 1039,
  "መጻህፍ": 1040,
  "መጻሐፍ": 1041,
  "መጻሕፍ": 1042,
  "መጻጉዑ": 1043,
  "መጻጉዕ": 1044,
  "መፀሀፍ": 1045,
  "መፀሐፍ": 1046,
  "መፀነስ": 1047,
  "መፃሀፉ": 1048,
  "መፃሀፍ": 1049,
  "መፃረር": 1050,
  "መፃጉዕ": 1051,
  "መፃጒዕ": 1052,
  "መፃጕዕ": 1053,
  "መፅሀፈ": 1054,
  "መፅሀፉ": 1055,
  "መፅሀፍ": 1056,
  "መፅሃፉ": 1057,
  "መፅሃፍ": 1058,
  "መፅሃፏ": 1059,
  "መፅሄቱ": 1060,
  "መፅሐፈ": 1061,
  "መፅሐፉ": 1062,
  "መፅሐፌ": 1063,
  "መፅሐፍ": 1064,
  "መፅሐፏ": 1065,
  "መፅሓፍ": 1066,
  "መፅሔቱ": 1067,
  "መፅሔት": 1068,
  "መፅኃፍ": 1069,
  "መፅደቁ": 1070,
  "መፈለጌ": 1071,
  "መፈለጓ": 1072,
  "መፈረም": 1073,
  "መፈረሟ": 1074,
  "መፈረጁ": 1075,
  "መፈተሻ": 1076,
  "መፈተኑ": 1077,
  "መፈወሱ": 1078,
  "መፈወስ": 1079,
  "መፈወሻ": 1080,
  "መፈጨት": 1081,
  "መፈጸሟ": 1082,
  "መፈፀም": 1083,
  "መፋሰሻ": 1084,
  "መፋዘዝ": 1085,
  "መፋጠን": 1086,
  "መፋጠጥ": 1087,
  "መፋጨት": 1088,
  "መፍሰሱ": 1089,
  "መፍሰሻ": 1090,
  "መፍቀዷ": 1091,
  "መፍተሄ": 1092,
  "መፍተሔ": 1093,
  "መፍቴሄ": 1094,
  "መፍዘዝ": 1095,
  "መፍጀቱ": 1096,
  "መፍጠሯ": 1097,
  "መፍጨት": 1098,
  "ሙልሙል": 1099,
  "ሙርዶክ": 1100,
  "ሙሰቬኒ": 1101,
  "ሙሶሊኒ": 1102,
  "ሙሶሎኒ": 1103,
  "ሙሶቮኒ": 1104,
  "ሙባረክ": 1105,
  "ሙክታር": 1106,
  "ሙዕጂዛ": 1107,
  "ሙዚቀኛ": 1108,
  "ሙዚየሙ": 1109,
  "ሙዚዬም": 1110,
  "ሙደሲር": 1111,
  "ሙፉሩኪ": 1112,
  "ሚሥጢረ": 1113,
  "ሚሥጢር": 1114,
  "ሚሰተር": 1115,
  "ሚሳዬል": 1116,
  "ሚሽነሪ": 1117,
  "ሚውዚክ": 1118,
  "ሚዩዚክ": 1119,
  "ሚዴቅሳ": 1120,
  "ሚዴክሳ": 1121,
  "ሚድራሽ": 1122,
  "ሚድቅሳ": 1123,
  "ሚገኘው": 1124,
  "ሚጥሚጣ": 1125,
  "ማመኻኛ": 1126,
  "ማሙሸት": 1127,
  "ማሟላቱ": 1128,
  "ማሟሟቅ": 1129,
  "ማሯሯጥ": 1130,
  "ማሰቃያ": 1131,
  "ማሰኘቱ": 1132,
  "ማሰኘት": 1133,
  "ማሰደብ": 1134,
  "ማሰገኛ": 1135,
  "ማሸነፌ": 1136,
  "ማሸነፍ": 1137,
  "ማሸነፏ": 1138,
  "ማሸጊያ": 1139,
  "ማቀጨጭ": 1140,
  "ማቀፊያ": 1141,
  "ማቃጠያ": 1142,
  "ማቆሸሽ": 1143,
  "ማቋረጡ": 1144,
  "ማቋረጥ": 1145,
  "ማቋረጫ": 1146,
  "ማቋቋሙ": 1147,
  "ማባረሩ": 1148,
  "ማባረር": 1149,
  "ማባከኑ": 1150,
  "ማባዛት": 1151,
  "ማብሰያ": 1152,
  "ማብቀያ": 1153,
  "ማብቂያ": 1154,
  "ማቸነፍ": 1155,
  "ማኀፀን": 1156,
  "ማነቂያ": 1157,
  "ማእቀቡ": 1158,
  "ማእቀብ": 1159,
  "ማእከሉ": 1160,
  "ማእዜኑ": 1161,
  "ማኩረፍ": 1162,
  "ማካሄዷ": 1163,
  "ማካሄጃ": 1164,
  "ማካሔድ": 1165,
  "ማካሮኒ": 1166,
  "ማካተቱ": 1167,
  "ማካተት": 1168,
  "ማካፈል": 1169,
  "ማወቂያ": 1170,
  "ማዋሀድ": 1171,
  "ማዋሃድ": 1172,
  "ማዋሏን": 1173,
  "ማዋሐድ": 1174,
  "ማዋረዱ": 1175,
  "ማዋከቡ": 1176,
  "ማዋደድ": 1177,
  "ማዕረገ": 1178,
  "ማዕረጉ": 1179,
  "ማዕረጌ": 1180,
  "ማዕርገ": 1181,
  "ማዕርግ": 1182,
  "ማዕቀብ": 1183,
  "ማዕቀፈ": 1184,
  "ማዕቀፉ": 1185,
  "ማዕተብ": 1186,
  "ማዕከሉ": 1187,
  "ማዕዘኑ": 1188,
  "ማዘኗን": 1189,
  "ማዘዢያ": 1190,
  "ማዚምቤ": 1191,
  "ማዝነብ": 1192,
  "ማዝገም": 1193,
  "ማጆሪቲ": 1194,
  "ማገኘት": 1195,
  "ማገገም": 1196,
  "ማጋነኑ": 1197,
  "ማጋጌጫ": 1198,
  "ማጋጨት": 1199,
  "ማጓተቱ": 1200,
  "ማጓተት": 1201,
  "ማጫወት": 1202,
  "ማጫወቻ": 1203,
  "ማጽደቁ": 1204,
  "ማፅደቁ": 1205,
  "ማፋጠን": 1206,
  "ማፋጠጥ": 1207,
  "ማፋጨት": 1208,
  "ማፍረሻ": 1209,
  "ማፍሰሱ": 1210,
  "ማፍጠጥ": 1211,
  "ሜርኬል": 1212,
  "ሜርክል": 1213,
  "ሜሮዳክ": 1214,
  "ሜሶናዊ": 1215,
  "ሜኔሶታ": 1216,
  "ሜዴቅሳ": 1217,
  "ምሁራኑ": 1218,
  "ምህረተ": 1219,
  "ምህረቱ": 1220,
  "ምህረቴ": 1221,
  "ምህራፍ": 1222,
  "ምህጻረ": 1223,
  "ምህፃረ": 1224,
  "ምላሶች": 1225,
  "ምላሷን": 1226,
  "ምላሾቹ": 1227,
  "ምላሾች": 1228,
  "ምላሿን": 1229,
  "ምልዐተ": 1230,
  "ምልዐት": 1231,
  "ምልዕተ": 1232,
  "ምሕረተ": 1233,
  "ምሕረቱ": 1234,
  "ምሕረቷ": 1235,
  "ምሕፃረ": 1236,
  "ምሥኪኑ": 1237,
  "ምሥክሯ": 1238,
  "ምሥጢረ": 1239,
  "ምሥጢሩ": 1240,
  "ምሥጢር": 1241,
  "ምረጠኝ": 1242,
  "ምሽጎች": 1243,
  "ምሽጐች": 1244,
  "ምቀኞች": 1245,
  "ሞሪኒሆ": 1246,
  "ሞሶሎኒ": 1247,
  "ሞቃድሾ": 1248,
  "ሞክረህ": 1249,
  "ሞክረን": 1250,
  "ሞክረዉ": 1251,
  "ሞክታር": 1252,
  "ሠለሞን": 1253,
  "ሠልጣኝ": 1254,
  "ሠልፈኛ": 1255,
  "ሠልፎች": 1256,
  "ሠሎሞን": 1257,
  "ሠርተህ": 1258,
  "ሠርገኛ": 1259,
  "ሥህተት": 1260,
  "ሥዕላዊ": 1261,
  "ሥዕሎቹ": 1262,
  "ሥዕሎቼ": 1263,
  "ሥዩማነ": 1264,
  "ረሃቦች": 1265,
  "ረመዷን": 1266,
  "ረቂቆች": 1267,
  "ረክሷል": 1268,
  "ረክተህ": 1269,
  "ረዣዥም": 1270,
  "ረፍዷል": 1271,
  "ሩኅሩኅ": 1272,
  "ሩዶልፍ": 1273,
  "ሩዶልፎ": 1274,
  "ሩፊኖስ": 1275,
  "ሪቫልዶ": 1276,
  "ሪቻርድ": 1277,
  "ሪኬልሜ": 1278,
  "ራሳቸዉ": 1279,
  "ሬናርድ": 1280,
  "ርህራሄ": 1281,
  "ርህራሔ": 1282,
  "ርሕራሔ": 1283,
  "ርኀራኄ": 1284,
  "ርኅሩኅ": 1285,
  "ርኅራሄ": 1286,
  "ርኅራኄ": 1287,
  "ርእዮተ": 1288,
  "ርእዮት": 1289,
  "ርዕሳነ": 1290,
  "ርዕሶቹ": 1291,
  "ርዕሶች": 1292,
  "ርዕዮተ": 1293,
  "ርዕዮቱ": 1294,
  "ርግጠኛ": 1295,
  "ሮያሊቲ": 1296,
  "ሮዶልፎ": 1297,
  "ሰሃቦች": 1298,
  "ሰህተት": 1299,
  "ሰሎሞን": 1300,
  "ሰመተር": 1301,
  "ሰበቦች": 1302,
  "ሰበኗን": 1303,
  "ሰበዞች": 1304,
  "ሰቴትስ": 1305,
  "ሰናዖር": 1306,
  "ሰናፍጩ": 1307,
  "ሰናፍጭ": 1308,
  "ሰዓቲቱ": 1309,
  "ሰዓታቱ": 1310,
  "ሰዕላዊ": 1311,
  "ሰደቡኝ": 1312,
  "ሱልጣኑ": 1313,
  "ሲላተሙ": 1314,
  "ሲላቸዉ": 1315,
  "ሲመቻቹ": 1316,
  "ሲመቻች": 1317,
  "ሲመኘው": 1318,
  "ሲመዘኑ": 1319,
  "ሲሞግቱ": 1320,
  "ሲሞግት": 1321,
  "ሲሟሟቅ": 1322,
  "ሲሟገቱ": 1323,
  "ሲሟጠጥ": 1324,
  "ሲሠቃዩ": 1325,
  "ሲሠቃይ": 1326,
  "ሲረሸኑ": 1327,
  "ሲረከቡ": 1328,
  "ሲሯሯጡ": 1329,
  "ሲሯሯጥ": 1330,
  "ሲሰቃዩ": 1331,
  "ሲሰናዱ": 1332,
  "ሲሰደቡ": 1333,
  "ሲሰደብ": 1334,
  "ሲሰግዱ": 1335,
  "ሲሳደቡ": 1336,
  "ሲሳደብ": 1337,
  "ሲሳደዱ": 1338,
  "ሲሸልሙ": 1339,
  "ሲሸነፍ": 1340,
  "ሲሸፍን": 1341,
  "ሲቀደድ": 1342,
  "ሲቆረጥ": 1343,
  "ሲቋረጡ": 1344,
  "ሲቋረጥ": 1345,
  "ሲቋቋሙ": 1346,
  "ሲበሳጩ": 1347,
  "ሲበሳጭ": 1348,
  "ሲተርኩ": 1349,
  "ሲተርፉ": 1350,
  "ሲተርፍ": 1351,
  "ሲተክዙ": 1352,
  "ሲተክዝ": 1353,
  "ሲተኮስ": 1354,
  "ሲቸገሩ": 1355,
  "ሲነጠቁ": 1356,
  "ሲነፈጉ": 1357,
  "ሲነፈግ": 1358,
  "ሲነፍጉ": 1359,
  "ሲከራዩ": 1360,
  "ሲከቷት": 1361,
  "ሲከውኑ": 1362,
  "ሲከፈል": 1363,
  "ሲካሔድ": 1364,
  "ሲካሰሱ": 1365,
  "ሲካተት": 1366,
  "ሲካፈል": 1367,
  "ሲወረር": 1368,
  "ሲወስዱ": 1369,
  "ሲወጠን": 1370,
  "ሲዋሀዱ": 1371,
  "ሲዋሃዱ": 1372,
  "ሲዋሃድ": 1373,
  "ሲዋሐድ": 1374,
  "ሲዋረዱ": 1375,
  "ሲዋከቡ": 1376,
  "ሲዋዥቅ": 1377,
  "ሲዋደቁ": 1378,
  "ሲዋደዱ": 1379,
  "ሲዘከሩ": 1380,
  "ሲዘገይ": 1381,
  "ሲይዘኝ": 1382,
  "ሲደለዝ": 1383,
  "ሲደክሙ": 1384,
  "ሲደክም": 1385,
  "ሲደገም": 1386,
  "ሲዶልቱ": 1387,
  "ሲዶልት": 1388,
  "ሲጃኑስ": 1389,
  "ሲገለሉ": 1390,
  "ሲገለፅ": 1391,
  "ሲገስጽ": 1392,
  "ሲገዘት": 1393,
  "ሲገደዱ": 1394,
  "ሲገደድ": 1395,
  "ሲገፈፍ": 1396,
  "ሲጋደሉ": 1397,
  "ሲጋፈጥ": 1398,
  "ሲጎበኝ": 1399,
  "ሲጎትቱ": 1400,
  "ሲጎትት": 1401,
  "ሲጐበኝ": 1402,
  "ሲጓተቱ": 1403,
  "ሲጓተት": 1404,
  "ሲጠመቁ": 1405,
  "ሲጠመቅ": 1406,
  "ሲጠመዱ": 1407,
  "ሲጠበቡ": 1408,
  "ሲጨቁኑ": 1409,
  "ሲጨቆኑ": 1410,
  "ሲጨቆን": 1411,
  "ሲጨብጡ": 1412,
  "ሲጫወቱ": 1413,
  "ሲጫወት": 1414,
  "ሲጸነስ": 1415,
  "ሲጸድቅ": 1416,
  "ሲፀነስ": 1417,
  "ሲፀድቅ": 1418,
  "ሲፈረም": 1419,
  "ሲፈተኑ": 1420,
  "ሲፈነዱ": 1421,
  "ሲፈወሱ": 1422,
  "ሲፈወስ": 1423,
  "ሲፈጥን": 1424,
  "ሲፈፀም": 1425,
  "ሲፈፅሙ": 1426,
  "ሲፋሇሙ": 1427,
  "ሲፋጠኑ": 1428,
  "ሳሞጤስ": 1429,
  "ሳሮዊዋ": 1430,
  "ሳሸንፍ": 1431,
  "ሳናሟላ": 1432,
  "ሳናነብ": 1433,
  "ሳናገኝ": 1434,
  "ሳናጤን": 1435,
  "ሳናጥፍ": 1436,
  "ሳያዳላ": 1437,
  "ሳያጥፍ": 1438,
  "ሳገኘው": 1439,
  "ሳገኛት": 1440,
  "ሴረኞቹ": 1441,
  "ሴረኞች": 1442,
  "ሴነተር": 1443,
  "ሴኔተር": 1444,
  "ሴኪሪቲ": 1445,
  "ሴክተሩ": 1446,
  "ሴክተር": 1447,
  "ስሀተት": 1448,
  "ስህተቱ": 1449,
  "ስህተቴ": 1450,
  "ስህተት": 1451,
  "ስህተቷ": 1452,
  "ስህትት": 1453,
  "ስሑታን": 1454,
  "ስሕተቱ": 1455,
  "ስሕተት": 1456,
  "ስቀሉኝ": 1457,
  "ስኅተት": 1458,
  "ስናነብ": 1459,
  "ስናወሳ": 1460,
  "ስናዝን": 1461,
  "ስናየዉ": 1462,
  "ስናደድ": 1463,
  "ስናገኝ": 1464,
  "ስናጤን": 1465,
  "ስእላዊ": 1466,
  "ስካፈል": 1467,
  "ስኬቶቹ": 1468,
  "ስክሪኑ": 1469,
  "ስክሪን": 1470,
  "ስኮቲሽ": 1471,
  "ስዋሂሊ": 1472,
  "ስዋሬዝ": 1473,
  "ስዕላዊ": 1474,
  "ስዕሎቹ": 1475,
  "ስዕተት": 1476,
  "ስደተኞ": 1477,
  "ስደኞች": 1478,
  "ስደክም": 1479,
  "ስግደቱ": 1480,
  "ስጎበኝ": 1481,
  "ስጫወት": 1482,
  "ስፍስፍ": 1483,
  "ስፒሽስ": 1484,
  "ስፔናዊ": 1485,
  "ስፖንጅ": 1486,
  "ስፖኪዮ": 1487,
  "ሶሃቦች": 1488,
  "ሶህዴፓ": 1489,
  "ሶሎሞን": 1490,
  "ሶሕዴፓ": 1491,
  "ሸለቋማ": 1492,
  "ሸሚዞች": 1493,
  "ሸረሪቷ": 1494,
  "ሸረኞች": 1495,
  "ሸሽተህ": 1496,
  "ሸቀጦቹ": 1497,
  "ሸቀጦች": 1498,
  "ሸንሽኖ": 1499,
  "ሸንቋጭ": 1500,
  "ሸንበቆ": 1501,
  "ሸይጧን": 1502,
  "ሸፋፍኖ": 1503,
  "ሸፍኗል": 1504,
  "ሸፍጠኛ": 1505,
  "ሸፍጦች": 1506,
  "ሹመኞቹ": 1507,
  "ሹመኞች": 1508,
  "ሹስተር": 1509,
  "ሻሸመኔ": 1510,
  "ሻንቅላ": 1511,
  "ሻንጉል": 1512,
  "ሽያጮች": 1513,
  "ሽዱሽተ": 1514,
  "ሽድሽተ": 1515,
  "ሽፍቶቹ": 1516,
  "ቀለሞቹ": 1517,
  "ቀለዮጳ": 1518,
  "ቀሚሷን": 1519,
  "ቀምሷል": 1520,
  "ቀራጮች": 1521,
  "ቀሳጮች": 1522,
  "ቀበኞች": 1523,
  "ቀብረን": 1524,
  "ቀብዓኒ": 1525,
  "ቀዘቀዘ": 1526,
  "ቀዝቀዝ": 1527,
  "ቀዝቃዛ": 1528,
  "ቀያሾች": 1529,
  "ቀድመህ": 1530,
  "ቀድመሽ": 1531,
  "ቀድመዉ": 1532,
  "ቀድሰህ": 1533,
  "ቀጀልቻ": 1534,
  "ቀፈፈኝ": 1535,
  "ቁንጅና": 1536,
  "ቁንጥጫ": 1537,
  "ቁንጽል": 1538,
  "ቁንፅል": 1539,
  "ቂመኞች": 1540,
  "ቄንጠኛ": 1541,
  "ቅሌታም": 1542,
  "ቅሰቀሳ": 1543,
  "ቅስቀሣ": 1544,
  "ቅስቀሳ": 1545,
  "ቅስፈተ": 1546,
  "ቅዝቃዜ": 1547,
  "ቅዠታም": 1548,
  "ቅጠሎቹ": 1549,
  "ቆረጥን": 1550,
  "ቆረጥኩ": 1551,
  "ቆሪጦች": 1552,
  "ቆራርጦ": 1553,
  "ቆራጦች": 1554,
  "ቆራጮቹ": 1555,
  "ቆራጮች": 1556,
  "ቆሽሸው": 1557,
  "ቆንሲላ": 1558,
  "ቆንጅት": 1559,
  "ቆንጅዬ": 1560,
  "ቆንጠጥ": 1561,
  "ቆንጥጦ": 1562,
  "ቆንጨራ": 1563,
  "ቆንጽላ": 1564,
  "ቆንጽሎ": 1565,
  "ቆንፅላ": 1566,
  "ቆጭቶት": 1567,
  "ቆፍረን": 1568,
  "ቈርሶም": 1569,
  "ቈርጠህ": 1570,
  "ቋጥኞች": 1571,
  "ቍጥቋጥ": 1572,
  "ቍጥቋጦ": 1573,
  "በሕልሟ": 1574,
  "በሕቡእ": 1575,
  "በሙርሌ": 1576,
  "በሠርጓ": 1577,
  "በሣዑዲ": 1578,
  "በሳቸዉ": 1579,
  "በሸላቹ": 1580,
  "በሹሻን": 1581,
  "በሾርኒ": 1582,
  "በቲርጻ": 1583,
  "በቴቤስ": 1584,
  "በቴኔሲ": 1585,
  "በቶሪኖ": 1586,
  "በኳታሩ": 1587,
  "በኵለሄ": 1588,
  "በዋጃት": 1589,
  "በዕቅፉ": 1590,
  "በዕውኑ": 1591,
  "በዯቡብ": 1592,
  "በጤቤስ": 1593,
  "በጥቡዕ": 1594,
  "በጥባጭ": 1595,
  "በጨንጫ": 1596,
  "በጭረሽ": 1597,
  "በጭፍኑ": 1598,
  "በጸሊአ": 1599,
  "በጾረና": 1600,
  "በፈነዱ": 1601,
  "ቡርሳሜ": 1602,
  "ቡርኪና": 1603,
  "ቡአዚዚ": 1604,
  "ቡኻሪና": 1605,
  "ቡዛየሁ": 1606,
  "ቢመቻቹ": 1607,
  "ቢመቻች": 1608,
  "ቢሠቃይ": 1609,
  "ቢሸነፍ": 1610,
  "ቢቃወሙ": 1611,
  "ቢቃወም": 1612,
  "ቢቆረጥ": 1613,
  "ቢቋረጥ": 1614,
  "ቢተርፍ": 1615,
  "ቢተኮስ": 1616,
  "ቢታረም": 1617,
  "ቢታወጅ": 1618,
  "ቢቸገሩ": 1619,
  "ቢናገሩ": 1620,
  "ቢከፈል": 1621,
  "ቢካተቱ": 1622,
  "ቢካተት": 1623,
  "ቢወስዱ": 1624,
  "ቢዘገይ": 1625,
  "ቢዝነስ": 1626,
  "ቢይዘኝ": 1627,
  "ቢደክም": 1628,
  "ቢደኸይ": 1629,
  "ቢደገም": 1630,
  "ቢገለፅ": 1631,
  "ቢገደድ": 1632,
  "ቢጠመቅ": 1633,
  "ቢፈፀም": 1634,
  "ቢፈፅሙ": 1635,
  "ቢፍቁት": 1636,
  "ባሕሏን": 1637,
  "ባመዛኙ": 1638,
  "ባምባሲ": 1639,
  "ባረንቱ": 1640,
  "ባሸነፈ": 1641,
  "ባቀዱት": 1642,
  "ባቋቋሙ": 1643,
  "ባቡሮቹ": 1644,
  "ባናገኝ": 1645,
  "ባወጀው": 1646,
  "ባዋረደ": 1647,
  "ባዘዙት": 1648,
  "ባዚሊካ": 1649,
  "ባጃጆች": 1650,
  "ባገኛት": 1651,
  "ባገጠጠ": 1652,
  "ባጋቫታ": 1653,
  "ባጠኑት": 1654,
  "ባፋጣኝ": 1655,
  "ቤርዜሊ": 1656,
  "ብሏቸዉ": 1657,
  "ብረሃኑ": 1658,
  "ብሪቲሽ": 1659,
  "ብሮሹር": 1660,
  "ብስኩት": 1661,
  "ብቸኞቹ": 1662,
  "ብቸኞች": 1663,
  "ብናነብ": 1664,
  "ብናኞች": 1665,
  "ብናገኝ": 1666,
  "ብናጤን": 1667,
  "ብኣዴን": 1668,
  "ብክለቱ": 1669,
  "ብዕረኛ": 1670,
  "ብግሻን": 1671,
  "ብጽእት": 1672,
  "ብፅእት": 1673,
  "ቦሊቫር": 1674,
  "ቦተሊካ": 1675,
  "ቩልጋታ": 1676,
  "ቪቴርቦ": 1677,
  "ቪክተር": 1678,
  "ቫኪዩም": 1679,
  "ቫይናክ": 1680,
  "ቬሮኒካ": 1681,
  "ቬክተር": 1682,
  "ተሀድሶ": 1683,
  "ተሃድሶ": 1684,
  "ተለዉጦ": 1685,
  "ተለጣፊ": 1686,
  "ተላቋል": 1687,
  "ተላወሰ": 1688,
  "ተላጭቶ": 1689,
  "ተሐድሶ": 1690,
  "ተሓህት": 1691,
  "ተማከረ": 1692,
  "ተማከሩ": 1693,
  "ተማጋች": 1694,
  "ተማጓች": 1695,
  "ተማጸነ": 1696,
  "ተማጽኖ": 1697,
  "ተማጽኜ": 1698,
  "ተማፀነ": 1699,
  "ተማፅኖ": 1700,
  "ተሟሙቆ": 1701,
  "ተሟገተ": 1702,
  "ተሟገቱ": 1703,
  "ተሟጋቹ": 1704,
  "ተሟጋች": 1705,
  "ተሟግቶ": 1706,
  "ተሟግቼ": 1707,
  "ተሟጓች": 1708,
  "ተሟጠጠ": 1709,
  "ተሟጥጦ": 1710,
  "ተሠልፎ": 1711,
  "ተሠወረ": 1712,
  "ተሠይፎ": 1713,
  "ተሣታፊ": 1714,
  "ተሣትፎ": 1715,
  "ተሣፋሪ": 1716,
  "ተረረም": 1717,
  "ተረሸኑ": 1718,
  "ተረቋል": 1719,
  "ተረበሹ": 1720,
  "ተረተር": 1721,
  "ተረኞቹ": 1722,
  "ተረኞች": 1723,
  "ተረካቢ": 1724,
  "ተረጎመ": 1725,
  "ተርሴስ": 1726,
  "ተርቧል": 1727,
  "ተርኳል": 1728,
  "ተርጓሚ": 1729,
  "ተርፈህ": 1730,
  "ተርፏል": 1731,
  "ተሯሯጡ": 1732,
  "ተሳሰረ": 1733,
  "ተሳስሮ": 1734,
  "ተሳደበ": 1735,
  "ተሳደቡ": 1736,
  "ተሳደዱ": 1737,
  "ተሳዳጅ": 1738,
  "ተሳድቦ": 1739,
  "ተሳፈረ": 1740,
  "ተሳፍሮ": 1741,
  "ተሸላሚ": 1742,
  "ተሸሽሎ": 1743,
  "ተሸሽጋ": 1744,
  "ተሸሽጌ": 1745,
  "ተሸነፈ": 1746,
  "ተሸናፊ": 1747,
  "ተሸንፋ": 1748,
  "ተሸንፌ": 1749,
  "ተሸንፎ": 1750,
  "ተሸከሙ": 1751,
  "ተሸወዱ": 1752,
  "ተሸጎጠ": 1753,
  "ተሻርኮ": 1754,
  "ተሻሻለ": 1755,
  "ተሻገሩ": 1756,
  "ተሻግሬ": 1757,
  "ተሾምኩ": 1758,
  "ተቃማዊ": 1759,
  "ተቃረበ": 1760,
  "ተቃርቤ": 1761,
  "ተቃርቦ": 1762,
  "ተቃርኖ": 1763,
  "ተቃቅፎ": 1764,
  "ተቃወመ": 1765,
  "ተቃወሙ": 1766,
  "ተቃወም": 1767,
  "ተቃወሞ": 1768,
  "ተቃዉሞ": 1769,
  "ተቃዋም": 1770,
  "ተቃውሚ": 1771,
  "ተቃውማ": 1772,
  "ተቃውሜ": 1773,
  "ተቃውሞ": 1774,
  "ተቃውሶ": 1775,
  "ተቃዎሞ": 1776,
  "ተቅዋም": 1777,
  "ተቆረሰ": 1778,
  "ተቆናጦ": 1779,
  "ተቈጥቶ": 1780,
  "ተቛማዊ": 1781,
  "ተበሳጨ": 1782,
  "ተበሳጩ": 1783,
  "ተበቺሣ": 1784,
  "ተቤዠን": 1785,
  "ተቤዠው": 1786,
  "ተቦክቶ": 1787,
  "ተታኩሶ": 1788,
  "ተኀድሶ": 1789,
  "ተነቧል": 1790,
  "ተነድቶ": 1791,
  "ተነጠቁ": 1792,
  "ተነፈሱ": 1793,
  "ተነፈገ": 1794,
  "ተነፈጉ": 1795,
  "ተናባቢ": 1796,
  "ተናብቦ": 1797,
  "ተናወጠ": 1798,
  "ተናዘዘ": 1799,
  "ተናዘዙ": 1800,
  "ተናዛዡ": 1801,
  "ተናዝዞ": 1802,
  "ተናድዶ": 1803,
  "ተናድጄ": 1804,
  "ተናገሩ": 1805,
  "ተናገሪ": 1806,
  "ተናገሮ": 1807,
  "ተናጠች": 1808,
  "ተናፈሰ": 1809,
  "ተናፍሶ": 1810,
  "ተኝተህ": 1811,
  "ተክህኖ": 1812,
  "ተኳሾች": 1813,
  "ተዐረዩ": 1814,
  "ተዐቅቦ": 1815,
  "ተዐውቀ": 1816,
  "ተዓቅቦ": 1817,
  "ተዕእኖ": 1818,
  "ተዘከረ": 1819,
  "ተዘከሩ": 1820,
  "ተዘፈቀ": 1821,
  "ተዘፈቁ": 1822,
  "ተዛመተ": 1823,
  "ተዛምቶ": 1824,
  "ተዛምዶ": 1825,
  "ተዛብቶ": 1826,
  "ተዛወረ": 1827,
  "ተዛውሬ": 1828,
  "ተዛውሮ": 1829,
  "ተዝካረ": 1830,
  "ተዝካሩ": 1831,
  "ተዟዙሬ": 1832,
  "ተደሳች": 1833,
  "ተዳረሰ": 1834,
  "ተዳረጉ": 1835,
  "ተዳክማ": 1836,
  "ተዳክሞ": 1837,
  "ተዳፈነ": 1838,
  "ተጀቡኖ": 1839,
  "ተጉዘህ": 1840,
  "ተጉዘዉ": 1841,
  "ተጉዟል": 1842,
  "ተጓተተ": 1843,
  "ተጓዞች": 1844,
  "ተጓዦቹ": 1845,
  "ተጓዦች": 1846,
  "ተጓደለ": 1847,
  "ተጣብቆ": 1848,
  "ተጣቧል": 1849,
  "ተጣደፈ": 1850,
  "ተጣድፌ": 1851,
  "ተጣጥሞ": 1852,
  "ተጧጡፎ": 1853,
  "ተጧጧፈ": 1854,
  "ተጨርፎ": 1855,
  "ተጨባጩ": 1856,
  "ተጨባጭ": 1857,
  "ተጨነቀ": 1858,
  "ተጫምቶ": 1859,
  "ተጫራች": 1860,
  "ተጫባጭ": 1861,
  "ተጫወቱ": 1862,
  "ተጫወት": 1863,
  "ተጫዉቶ": 1864,
  "ተጫዋቹ": 1865,
  "ተጫዋቾ": 1866,
  "ተጫውታ": 1867,
  "ተጫውቶ": 1868,
  "ተጫውቼ": 1869,
  "ተጸነሰ": 1870,
  "ተጸየፉ": 1871,
  "ተጸይፎ": 1872,
  "ተጸጸተ": 1873,
  "ተጸጽቶ": 1874,
  "ተጻራሪ": 1875,
  "ተጻርሮ": 1876,
  "ተፀነሰ": 1877,
  "ተፀንሶ": 1878,
  "ተፀፀተ": 1879,
  "ተፀፅቶ": 1880,
  "ተፃራሪ": 1881,
  "ተፃርሮ": 1882,
  "ተፈሥሒ": 1883,
  "ተፈረጁ": 1884,
  "ተፈቃሪ": 1885,
  "ተፈተኑ": 1886,
  "ተፈናጦ": 1887,
  "ተፈወሱ": 1888,
  "ተፈወሽ": 1889,
  "ተፋላሚ": 1890,
  "ተፋልሞ": 1891,
  "ተፋሰሱ": 1892,
  "ተፋጥኖ": 1893,
  "ተፋጭቶ": 1894,
  "ተፋፍሞ": 1895,
  "ቱሪናፋ": 1896,
  "ቲውተር": 1897,
  "ታሀሳስ": 1898,
  "ታህሣሥ": 1899,
  "ታህሣስ": 1900,
  "ታህሪር": 1901,
  "ታህሳስ": 1902,
  "ታላቂቱ": 1903,
  "ታላቂቷ": 1904,
  "ታሕሣሥ": 1905,
  "ታሕሳስ": 1906,
  "ታምሪን": 1907,
  "ታምቡር": 1908,
  "ታርሷል": 1909,
  "ታርዷል": 1910,
  "ታርገም": 1911,
  "ታሮጪው": 1912,
  "ታቃውሞ": 1913,
  "ታቅዷል": 1914,
  "ታቅፏል": 1915,
  "ታኀሣሥ": 1916,
  "ታኀሳስ": 1917,
  "ታኅሣሥ": 1918,
  "ታኅሣስ": 1919,
  "ታኅሳስ": 1920,
  "ታንጉት": 1921,
  "ታንጸው": 1922,
  "ታንፀው": 1923,
  "ታወሰኝ": 1924,
  "ታወሱኝ": 1925,
  "ታወቋል": 1926,
  "ታዉቋል": 1927,
  "ታዝቧል": 1928,
  "ታዝዟል": 1929,
  "ታዲዎስ": 1930,
  "ታገኘው": 1931,
  "ታጋሾች": 1932,
  "ታጋቾቹ": 1933,
  "ታጋቾች": 1934,
  "ታጋዬች": 1935,
  "ታጋዮቹ": 1936,
  "ታጥቋል": 1937,
  "ታጭቋል": 1938,
  "ታፍሲር": 1939,
  "ታፍኗል": 1940,
  "ቴምፕል": 1941,
  "ትሁታን": 1942,
  "ትህዛዝ": 1943,
  "ትህዴን": 1944,
  "ትሑታን": 1945,
  "ትሕዴን": 1946,
  "ትሠቃይ": 1947,
  "ትረምፕ": 1948,
  "ትራቭል": 1949,
  "ትራጀዲ": 1950,
  "ትራጄዲ": 1951,
  "ትሰመይ": 1952,
  "ትቂቶቹ": 1953,
  "ትቃወሙ": 1954,
  "ትበሳጭ": 1955,
  "ትችቶቹ": 1956,
  "ትችቶቼ": 1957,
  "ትካፈል": 1958,
  "ትኬቶቹ": 1959,
  "ትዊተር": 1960,
  "ትዋደዱ": 1961,
  "ትውውቁ": 1962,
  "ትውውቅ": 1963,
  "ትዕዛዘ": 1964,
  "ትዕዛዙ": 1965,
  "ትጥቆች": 1966,
  "ትጫወት": 1967,
  "ትፈተኑ": 1968,
  "ቻርተሩ": 1969,
  "ቻርተር": 1970,
  "ቻፕተር": 1971,
  "ችርቻሮ": 1972,
  "ችብቸባ": 1973,
  "ኀሳቦች": 1974,
  "ኃሣቦች": 1975,
  "ኃሳቦች": 1976,
  "ኃብታሙ": 1977,
  "ኃብታም": 1978,
  "ኃየሎም": 1979,
  "ኃጢአቴ": 1980,
  "ኃጢአቷ": 1981,
  "ኃጢኣት": 1982,
  "ኃጥኣን": 1983,
  "ኃፍረተ": 1984,
  "ኅልቀተ": 1985,
  "ኅልፈተ": 1986,
  "ኅብስተ": 1987,
  "ነሆለል": 1988,
  "ነቀምቴ": 1989,
  "ነቀዞች": 1990,
  "ነቀፊታ": 1991,
  "ነቀፌታ": 1992,
  "ነብያቱ": 1993,
  "ነዓኩቶ": 1994,
  "ነድፏል": 1995,
  "ነጉዷል": 1996,
  "ነጠቆች": 1997,
  "ነጥቋል": 1998,
  "ነፍጠኛ": 1999,
  "ኒኩሌር": 2000,
  "ናዝሬቱ": 2001,
  "ናጋሳኪ": 2002,
  "ንሴብሆ": 2003,
  "ንሴብሖ": 2004,
  "ንቅዘት": 2005,
  "ንባቦች": 2006,
  "ንዋያተ": 2007,
  "ንዝንዝ": 2008,
  "ንገሪን": 2009,
  "ንገሪኝ": 2010,
  "ንገሪው": 2011,
  "ንገሯት": 2012,
  "ንጉሣዊ": 2013,
  "ንጉሦች": 2014,
  "ንጉሶች": 2015,
  "ንጉዛት": 2016,
  "ንጥቂያ": 2017,
  "ንጹሓን": 2018,
  "ንጹሖች": 2019,
  "ንጹኀን": 2020,
  "ንጹኃን": 2021,
  "ንጽጽሩ": 2022,
  "ንጽጽር": 2023,
  "ንፁሐን": 2024,
  "ንፁኀን": 2025,
  "ንፁኃን": 2026,
  "ንፅህት": 2027,
  "ንፅሕና": 2028,
  "ንፅፅሩ": 2029,
  "ንፅፅር": 2030,
  "ኘሬሶች": 2031,
  "አሏቸዉ": 2032,
  "አሕባሽ": 2033,
  "አሕዛበ": 2034,
  "አሕዛብ": 2035,
  "አሚሶም": 2036,
  "አሚሾች": 2037,
  "አሜረካ": 2038,
  "አሜርካ": 2039,
  "አሜሶም": 2040,
  "አሟሟቱ": 2041,
  "አሟሟት": 2042,
  "አሟጠን": 2043,
  "አሟጥጣ": 2044,
  "አሟጥጦ": 2045,
  "አሠልፎ": 2046,
  "አሠቃቂ": 2047,
  "አሠጣጡ": 2048,
  "አሠጣጥ": 2049,
  "አሰሯት": 2050,
  "አሰቃቂ": 2051,
  "አሰኝቶ": 2052,
  "አሰከፊ": 2053,
  "አሸለበ": 2054,
  "አሸልቦ": 2055,
  "አሸተተ": 2056,
  "አሸነፈ": 2057,
  "አሸናፊ": 2058,
  "አሿሿም": 2059,
  "አቀድኩ": 2060,
  "አቁዋም": 2061,
  "አቃቅማ": 2062,
  "አቃተኝ": 2063,
  "አቃጣሪ": 2064,
  "አቃጨለ": 2065,
  "አቅሚቲ": 2066,
  "አቅቶህ": 2067,
  "አቅቶት": 2068,
  "አቅቶኝ": 2069,
  "አቅቷት": 2070,
  "አቅዋም": 2071,
  "አቅዷል": 2072,
  "አቅጠጫ": 2073,
  "አቅፏል": 2074,
  "አቋሞቹ": 2075,
  "አቋረጠ": 2076,
  "አቋረጡ": 2077,
  "አቋርጣ": 2078,
  "አቋርጦ": 2079,
  "አቋርጨ": 2080,
  "አቋርጬ": 2081,
  "አቋቁማ": 2082,
  "አቋቋመ": 2083,
  "አቋቋሙ": 2084,
  "አቮካዶ": 2085,
  "አቸነፍ": 2086,
  "አቸናፊ": 2087,
  "አኀዛዊ": 2088,
  "አኀዞች": 2089,
  "አኃዛዊ": 2090,
  "አኃዞች": 2091,
  "አኅጉረ": 2092,
  "አኅጉሩ": 2093,
  "አኑረን": 2094,
  "አኑረኝ": 2095,
  "አኗኗሩ": 2096,
  "አኗኗሬ": 2097,
  "አኗኗር": 2098,
  "አኙዋክ": 2099,
  "አኝዋኩ": 2100,
  "አኝዋክ": 2101,
  "አእዋፍ": 2102,
  "አከራዩ": 2103,
  "አከራዬ": 2104,
  "አካሄዴ": 2105,
  "አካሄዷ": 2106,
  "አካሔድ": 2107,
  "አካቴው": 2108,
  "አካኋን": 2109,
  "አካኼድ": 2110,
  "አካዳሚ": 2111,
  "አካዴሚ": 2112,
  "አካፈለ": 2113,
  "አኰቴት": 2114,
  "አዉሮጳ": 2115,
  "አዉሮፓ": 2116,
  "አዉቀዉ": 2117,
  "አዉጥቶ": 2118,
  "አዕማደ": 2119,
  "አዕራፍ": 2120,
  "አዕዋፍ": 2121,
  "አዙረህ": 2122,
  "አዙረን": 2123,
  "አዛብቶ": 2124,
  "አዛኞች": 2125,
  "አዛወረ": 2126,
  "አዛዞች": 2127,
  "አዛዦቹ": 2128,
  "አዛዦች": 2129,
  "አዛጦን": 2130,
  "አጀንሲ": 2131,
  "አጀንዲ": 2132,
  "አጊኝቶ": 2133,
  "አጓጉል": 2134,
  "አጢኑት": 2135,
  "አጫሾች": 2136,
  "አጫውት": 2137,
  "አጫጆቹ": 2138,
  "አጫፋሪ": 2139,
  "አጸያፊ": 2140,
  "አጽራረ": 2141,
  "አጽብሃ": 2142,
  "አጽብሐ": 2143,
  "አጽብሓ": 2144,
  "አጽንታ": 2145,
  "አጽንቶ": 2146,
  "አጽንቼ": 2147,
  "አጽንኦ": 2148,
  "አፀያፊ": 2149,
  "አፅራረ": 2150,
  "አፅብሃ": 2151,
  "አፅንቶ": 2152,
  "አፅዳቂ": 2153,
  "ኡልትራ": 2154,
  "ኡራጓይ": 2155,
  "ኡስዮስ": 2156,
  "ኡድሒያ": 2157,
  "ኡጋዱጉ": 2158,
  "ኡጋዴን": 2159,
  "ኢሀዲግ": 2160,
  "ኢለቨን": 2161,
  "ኢምባሲ": 2162,
  "ኢሠማኮ": 2163,
  "ኢሰዴፓ": 2164,
  "ኢሴብሲ": 2165,
  "ኢስተር": 2166,
  "ኢሶዴፓ": 2167,
  "ኢብአፓ": 2168,
  "ኢታኖል": 2169,
  "ኢታኢፑ": 2170,
  "ኢካዴፍ": 2171,
  "ኢየሡሥ": 2172,
  "ኢየሡስ": 2173,
  "ኢዴአፓ": 2174,
  "ኢፌዲሪ": 2175,
  "ኢፌዴሪ": 2176,
  "ኣርከበ": 2177,
  "ኣሳቦች": 2178,
  "ኣሳዛኝ": 2179,
  "ኣሸንፎ": 2180,
  "ኣንኳር": 2181,
  "ኣንፃር": 2182,
  "ኣውሮፓ": 2183,
  "ኤሎሂም": 2184,
  "ኤሪሊች": 2185,
  "ኤጀንሲ": 2186,
  "ኤፕርል": 2187,
  "እሰረኛ": 2188,
  "እሴቶቿ": 2189,
  "እሾሆች": 2190,
  "እሾኾች": 2191,
  "እቀፈኝ": 2192,
  "እቅዶቹ": 2193,
  "እቅጩን": 2194,
  "እቅጯን": 2195,
  "እበሳጭ": 2196,
  "እባቦች": 2197,
  "እባጮች": 2198,
  "እኅቶቼ": 2199,
  "እኩዮቹ": 2200,
  "እኩዮቼ": 2201,
  "እኩዮቿ": 2202,
  "እካፈል": 2203,
  "እኵሌታ": 2204,
  "እዉቀቱ": 2205,
  "እዉቀት": 2206,
  "እዉነታ": 2207,
  "እውቀቱ": 2208,
  "እውቀቴ": 2209,
  "እውቀት": 2210,
  "እውቂያ": 2211,
  "እውነተ": 2212,
  "እውነታ": 2213,
  "እውነቴ": 2214,
  "እዘዘኝ": 2215,
  "እጃቸዉ": 2216,
  "እጠበኝ": 2217,
  "እጫወት": 2218,
  "እፉኝት": 2219,
  "ኦምቤቫ": 2220,
  "ኦራሲዮ": 2221,
  "ኦቾሎኒ": 2222,
  "ኦነጎች": 2223,
  "ኦዲተሩ": 2224,
  "ኦጋዴን": 2225,
  "ኦፊሠር": 2226,
  "ኦፌዴን": 2227,
  "ኦፒዲኦ": 2228,
  "ከሐሰቱ": 2229,
  "ከሠሞኑ": 2230,
  "ከሣዑዲ": 2231,
  "ከረሜላ": 2232,
  "ከረምኩ": 2233,
  "ከረጢቱ": 2234,
  "ከረጢት": 2235,
  "ከራረመ": 2236,
  "ከታቀዱ": 2237,
  "ከታቀፉ": 2238,
  "ከታቢው": 2239,
  "ከታገዘ": 2240,
  "ከታጩት": 2241,
  "ከውኗል": 2242,
  "ከውዲሁ": 2243,
  "ከዐለቱ": 2244,
  "ከድተህ": 2245,
  "ከጃፓኑ": 2246,
  "ከጸደቁ": 2247,
  "ከፈልን": 2248,
  "ኩላዊት": 2249,
  "ኩርፊያ": 2250,
  "ኪሩቦቹ": 2251,
  "ኪሩቦች": 2252,
  "ኪራኮስ": 2253,
  "ኪክዌቴ": 2254,
  "ኪዎስክ": 2255,
  "ኪዩቢክ": 2256,
  "ኪዩፒድ": 2257,
  "ኪዮስክ": 2258,
  "ኪፕቾጌ": 2259,
  "ኪፕዬጎ": 2260,
  "ካመቻቸ": 2261,
  "ካሩቱሪ": 2262,
  "ካሸነፈ": 2263,
  "ካቀዱት": 2264,
  "ካቃተህ": 2265,
  "ካቋረጠ": 2266,
  "ካቋረጡ": 2267,
  "ካቋቋመ": 2268,
  "ካቋቋሙ": 2269,
  "ካቤሩካ": 2270,
  "ካተሪና": 2271,
  "ካተሪን": 2272,
  "ካተኮረ": 2273,
  "ካታጎሪ": 2274,
  "ካኒቴራ": 2275,
  "ካናቴራ": 2276,
  "ካዋረደ": 2277,
  "ካዙሂሮ": 2278,
  "ካዳመጠ": 2279,
  "ካገለለ": 2280,
  "ካገኛት": 2281,
  "ካገገመ": 2282,
  "ካጓደለ": 2283,
  "ካጠገቤ": 2284,
  "ኬልቴስ": 2285,
  "ኬኔያታ": 2286,
  "ክህደቱ": 2287,
  "ክለርክ": 2288,
  "ክለቦቹ": 2289,
  "ክለቦች": 2290,
  "ክሊኒኩ": 2291,
  "ክሊፖች": 2292,
  "ክላርክ": 2293,
  "ክላሲክ": 2294,
  "ክላሲኮ": 2295,
  "ክሌልች": 2296,
  "ክልሎቹ": 2297,
  "ክልኤተ": 2298,
  "ክልኤቱ": 2299,
  "ክሎቪስ": 2300,
  "ክሕደቱ": 2301,
  "ክረምተ": 2302,
  "ክሪሽና": 2303,
  "ክሮሽያ": 2304,
  "ክበቦች": 2305,
  "ክፈተት": 2306,
  "ክፈፎች": 2307,
  "ኮህለር": 2308,
  "ኮሌጆቹ": 2309,
  "ኮሙኒቲ": 2310,
  "ኮሙኒኬ": 2311,
  "ኮሜሩስ": 2312,
  "ኮረሪማ": 2313,
  "ኮረንቲ": 2314,
  "ኮስተር": 2315,
  "ኮተታም": 2316,
  "ኮናክሪ": 2317,
  "ኳርተር": 2318,
  "ኳርቴት": 2319,
  "ኵላዊት": 2320,
  "ኹራፊው": 2321,
  "ወመሀሩ": 2322,
  "ወመሐሩ": 2323,
  "ወረቀቱ": 2324,
  "ወረቀት": 2325,
  "ወረወረ": 2326,
  "ወረገኑ": 2327,
  "ወሰዷት": 2328,
  "ወሳኞቹ": 2329,
  "ወሳኞች": 2330,
  "ወሳጆች": 2331,
  "ወስኗል": 2332,
  "ወስደሽ": 2333,
  "ወስደዉ": 2334,
  "ወስዷል": 2335,
  "ወስጣዊ": 2336,
  "ወሽካታ": 2337,
  "ወታደሩ": 2338,
  "ወነጀለ": 2339,
  "ወነጀሉ": 2340,
  "ወነጀል": 2341,
  "ወጠምሻ": 2342,
  "ዉስጣዊ": 2343,
  "ዉሸታም": 2344,
  "ዉንጀላ": 2345,
  "ዊትነስ": 2346,
  "ዋኖሶች": 2347,
  "ዋጅተህ": 2348,
  "ውህደቱ": 2349,
  "ውሰደኝ": 2350,
  "ውሸታሙ": 2351,
  "ውሸታም": 2352,
  "ውትወታ": 2353,
  "ውዝዋዜ": 2354,
  "ውጉዛን": 2355,
  "ውፍረቱ": 2356,
  "ዐመፀኛ": 2357,
  "ዐርፏል": 2358,
  "ዐሳቦች": 2359,
  "ዐቀፋዊ": 2360,
  "ዐብረን": 2361,
  "ዐብያተ": 2362,
  "ዐንቀጽ": 2363,
  "ዐዋጆች": 2364,
  "ዐዘቅት": 2365,
  "ዐይኖቹ": 2366,
  "ዐይኖቼ": 2367,
  "ዓረፈና": 2368,
  "ዓረፍተ": 2369,
  "ዓርዓያ": 2370,
  "ዓቀፋዊ": 2371,
  "ዓብደላ": 2372,
  "ዓዋጆች": 2373,
  "ዓይኖቹ": 2374,
  "ዓይኖቼ": 2375,
  "ዓይኖቿ": 2376,
  "ዕልቂቱ": 2377,
  "ዕልቂት": 2378,
  "ዕርዳኝ": 2379,
  "ዕርገተ": 2380,
  "ዕርገቱ": 2381,
  "ዕርገቷ": 2382,
  "ዕቅዶቹ": 2383,
  "ዕዉቀት": 2384,
  "ዕውቀተ": 2385,
  "ዕውቀቱ": 2386,
  "ዕውቀቴ": 2387,
  "ዕውቀት": 2388,
  "ዕውነታ": 2389,
  "ዕጡቓት": 2390,
  "ዘለቄታ": 2391,
  "ዘልቀዉ": 2392,
  "ዘልቋል": 2393,
  "ዘቅዘቅ": 2394,
  "ዘቅዝቆ": 2395,
  "ዘበኞቹ": 2396,
  "ዘበኞች": 2397,
  "ዘባቾች": 2398,
  "ዘነጉት": 2399,
  "ዘኪዮስ": 2400,
  "ዘክዝኮ": 2401,
  "ዘገቧል": 2402,
  "ዘግተህ": 2403,
  "ዘግኛኝ": 2404,
  "ዘግይቶ": 2405,
  "ዘግይቼ": 2406,
  "ዘጠኞች": 2407,
  "ዘፈኖቹ": 2408,
  "ዘፈኖቼ": 2409,
  "ዘፋኞቹ": 2410,
  "ዘፋኞች": 2411,
  "ዛኒጋባ": 2412,
  "ዝላታን": 2413,
  "ዝቃጮች": 2414,
  "ዝነኞች": 2415,
  "ዝንጣፊ": 2416,
  "ዝክዝክ": 2417,
  "ዝውውሩ": 2418,
  "ዥዋዥዌ": 2419,
  "የሂፖው": 2420,
  "የሙርሌ": 2421,
  "የሙገሩ": 2422,
  "የሟሟያ": 2423,
  "የሠደደ": 2424,
  "የሣንባ": 2425,
  "የሣዑዲ": 2426,
  "የሥኳር": 2427,
  "የረቀቁ": 2428,
  "የረክበ": 2429,
  "የረዠም": 2430,
  "የረገበ": 2431,
  "የራቃት": 2432,
  "የሳቸዉ": 2433,
  "የሸገሩ": 2434,
  "የሹድራ": 2435,
  "የቃሬሃ": 2436,
  "የቆዮት": 2437,
  "የቆጡን": 2438,
  "የቋጠረ": 2439,
  "የቋጩት": 2440,
  "የቍሉቢ": 2441,
  "የበኸር": 2442,
  "የቡቲኩ": 2443,
  "የባከኑ": 2444,
  "የቬጋሱ": 2445,
  "የታመቀ": 2446,
  "የታረመ": 2447,
  "የታረሙ": 2448,
  "የታረሰ": 2449,
  "የታረዘ": 2450,
  "የታቀዱ": 2451,
  "የታቀፈ": 2452,
  "የታቀፉ": 2453,
  "የታቸለ": 2454,
  "የታነፀ": 2455,
  "የታነፁ": 2456,
  "የታወረ": 2457,
  "የታዘበ": 2458,
  "የታጀለ": 2459,
  "የታጀበ": 2460,
  "የታጀቡ": 2461,
  "የታገዘ": 2462,
  "የታጠረ": 2463,
  "የቶሪኖ": 2464,
  "የቸኮሉ": 2465,
  "የናጎያ": 2466,
  "የናጠጠ": 2467,
  "የኖቬል": 2468,
  "የከረሩ": 2469,
  "የከረፋ": 2470,
  "የከሸፉ": 2471,
  "የከበዱ": 2472,
  "የኳታሩ": 2473,
  "የዋሆቹ": 2474,
  "የዋሆች": 2475,
  "የዋኃን": 2476,
  "የዋጃት": 2477,
  "የዓይጥ": 2478,
  "የዱረም": 2479,
  "የዳልጋ": 2480,
  "የዳረጉ": 2481,
  "የዳሰሱ": 2482,
  "የዳዉሮ": 2483,
  "የዳጎሰ": 2484,
  "የጀዋጅ": 2485,
  "የጃፓኑ": 2486,
  "የጃፓኗ": 2487,
  "የጋቦኑ": 2488,
  "የጎሠኛ": 2489,
  "የጎሪጥ": 2490,
  "የጎተተ": 2491,
  "የጎደሉ": 2492,
  "የጎደፈ": 2493,
  "የጎጃሙ": 2494,
  "የጐሪጥ": 2495,
  "የጐደለ": 2496,
  "የጨከኑ": 2497,
  "የጸደቁ": 2498,
  "የጸጽታ": 2499,
  "የፈለቁ": 2500,
  "የፈዘዘ": 2501,
  "የፈጠጠ": 2502,
  "የፋሲሎ": 2503,
  "ዩኔስኮ": 2504,
  "ያሜዎጎ": 2505,
  "ያረቀቁ": 2506,
  "ያርጋሉ": 2507,
  "ያርፋሉ": 2508,
  "ያርፋል": 2509,
  "ያሰቃየ": 2510,
  "ያሰቃዩ": 2511,
  "ያሰኛሉ": 2512,
  "ያሰኛት": 2513,
  "ያሸሻሉ": 2514,
  "ያሸነፈ": 2515,
  "ያሸንፍ": 2516,
  "ያሻሻለ": 2517,
  "ያሻሻሉ": 2518,
  "ያሻቀበ": 2519,
  "ያሻዉን": 2520,
  "ያሾፋሉ": 2521,
  "ያሾፋል": 2522,
  "ያቃተኝ": 2523,
  "ያቅተኝ": 2524,
  "ያቅፋል": 2525,
  "ያቋረጠ": 2526,
  "ያቋረጡ": 2527,
  "ያቋርጡ": 2528,
  "ያቋቋመ": 2529,
  "ያቋቋሙ": 2530,
  "ያበሳጨ": 2531,
  "ያበጃሉ": 2532,
  "ያብዳል": 2533,
  "ያተኮረ": 2534,
  "ያተኰረ": 2535,
  "ያታለለ": 2536,
  "ያከራዩ": 2537,
  "ያካተቱ": 2538,
  "ያኮረፈ": 2539,
  "ያኮረፉ": 2540,
  "ያዋሀደ": 2541,
  "ያዋሃደ": 2542,
  "ያዋሐደ": 2543,
  "ያዋረደ": 2544,
  "ያዋረዱ": 2545,
  "ያዳመጠ": 2546,
  "ያዳረሰ": 2547,
  "ያዳቆነ": 2548,
  "ያድጋሉ": 2549,
  "ያገለለ": 2550,
  "ያገለሉ": 2551,
  "ያገኛሉ": 2552,
  "ያገኛት": 2553,
  "ያገኟት": 2554,
  "ያገጠጠ": 2555,
  "ያጋደለ": 2556,
  "ያጋጫል": 2557,
  "ያግዳሉ": 2558,
  "ያግዳል": 2559,
  "ያጎደሉ": 2560,
  "ያጎፈረ": 2561,
  "ያጠምቁ": 2562,
  "ያጠምቅ": 2563,
  "ያጸደቁ": 2564,
  "ያጸድቅ": 2565,
  "ያፈዛል": 2566,
  "ያፈጠጠ": 2567,
  "ያፋሰሰ": 2568,
  "ያፋጫሉ": 2569,
  "ያፋጫል": 2570,
  "ያፌዛሉ": 2571,
  "ያፍናሉ": 2572,
  "ይመቻች": 2573,
  "ይመኘው": 2574,
  "ይመኛሉ": 2575,
  "ይመዘኑ": 2576,
  "ይመዛሉ": 2577,
  "ይማከሩ": 2578,
  "ይሞግት": 2579,
  "ይሟገቱ": 2580,
  "ይሠቃዩ": 2581,
  "ይሠቃይ": 2582,
  "ይረከቡ": 2583,
  "ይረጫሉ": 2584,
  "ይረጫል": 2585,
  "ይራዳሉ": 2586,
  "ይርጩት": 2587,
  "ይሯሯጡ": 2588,
  "ይሰረይ": 2589,
  "ይሰቃዩ": 2590,
  "ይሰኛሉ": 2591,
  "ይሰደቡ": 2592,
  "ይሰደብ": 2593,
  "ይሰግዱ": 2594,
  "ይሳደቡ": 2595,
  "ይሴባሕ": 2596,
  "ይሸሻሉ": 2597,
  "ይሸነፍ": 2598,
  "ይሸኛሉ": 2599,
  "ይሸፍን": 2600,
  "ይቀለኝ": 2601,
  "ይቀደድ": 2602,
  "ይቀጫሉ": 2603,
  "ይቀጫል": 2604,
  "ይቀፋል": 2605,
  "ይቃኛሉ": 2606,
  "ይቃወሙ": 2607,
  "ይቃወም": 2608,
  "ይቆረጥ": 2609,
  "ይቆጫሉ": 2610,
  "ይቆጫል": 2611,
  "ይቋረጥ": 2612,
  "ይቋጫሉ": 2613,
  "ይቋጫል": 2614,
  "ይበሳጭ": 2615,
  "ይበጃሉ": 2616,
  "ይባረሩ": 2617,
  "ይባረር": 2618,
  "ይባረክ": 2619,
  "ይብሱኑ": 2620,
  "ይተርፍ": 2621,
  "ይተፋል": 2622,
  "ይቸገሩ": 2623,
  "ይቻሊሌ": 2624,
  "ይኑረን": 2625,
  "ይናዘዝ": 2626,
  "ይናገሩ": 2627,
  "ይናፍቁ": 2628,
  "ይከፈል": 2629,
  "ይኩነኒ": 2630,
  "ይካሔድ": 2631,
  "ይካሰሱ": 2632,
  "ይካተቱ": 2633,
  "ይካተት": 2634,
  "ይካፈል": 2635,
  "ይኬዳል": 2636,
  "ይክረም": 2637,
  "ይክዳሉ": 2638,
  "ይክዳል": 2639,
  "ይወስዱ": 2640,
  "ይወዛል": 2641,
  "ይወዷት": 2642,
  "ይዋኛሉ": 2643,
  "ይዋደዱ": 2644,
  "ይዋጠን": 2645,
  "ይዘኸው": 2646,
  "ይዘገይ": 2647,
  "ይዘግይ": 2648,
  "ይዳረጉ": 2649,
  "ይድላኝ": 2650,
  "ይድኅን": 2651,
  "ይጋጫሉ": 2652,
  "ይጋጫል": 2653,
  "ይጋፋሉ": 2654,
  "ይጋፋል": 2655,
  "ይግረም": 2656,
  "ይጎበኝ": 2657,
  "ይጐዳል": 2658,
  "ይጓዛሉ": 2659,
  "ይጓዛል": 2660,
  "ይጦብስ": 2661,
  "ይጨቁኑ": 2662,
  "ይጫወቱ": 2663,
  "ይጫወት": 2664,
  "ይጮሃሉ": 2665,
  "ይጸድቁ": 2666,
  "ይጸድቅ": 2667,
  "ይጻፋሉ": 2668,
  "ይጻፋል": 2669,
  "ይፃፋል": 2670,
  "ይፈሰኝ": 2671,
  "ይፈተኑ": 2672,
  "ይፈወሱ": 2673,
  "ይፈወስ": 2674,
  "ይፈጃሉ": 2675,
  "ይፈጫሉ": 2676,
  "ይፈጫል": 2677,
  "ይፈፀም": 2678,
  "ይፈፅሙ": 2679,
  "ዮሴፉስ": 2680,
  "ደለለኝ": 2681,
  "ደሚህት": 2682,
  "ደቡባዊ": 2683,
  "ደቡቦች": 2684,
  "ደብቀህ": 2685,
  "ደብቀዉ": 2686,
  "ደብቋል": 2687,
  "ደብተሩ": 2688,
  "ደብተሬ": 2689,
  "ደብተር": 2690,
  "ደብዝዞ": 2691,
  "ደብድቦ": 2692,
  "ደነዘዘ": 2693,
  "ደነዘዙ": 2694,
  "ደነዞች": 2695,
  "ደክሟት": 2696,
  "ደገኞቹ": 2697,
  "ደገኞች": 2698,
  "ዱሙዚድ": 2699,
  "ዳላሶች": 2700,
  "ዳረጉት": 2701,
  "ዳረጎት": 2702,
  "ዳቬንቺ": 2703,
  "ዳተኞች": 2704,
  "ዳድቶኝ": 2705,
  "ዴንቨር": 2706,
  "ድህነቷ": 2707,
  "ድራክማ": 2708,
  "ድራጎት": 2709,
  "ድጋፎቹ": 2710,
  "ድጋፎች": 2711,
  "ድጋፏን": 2712,
  "ድፍረቱ": 2713,
  "ድፍድፍ": 2714,
  "ዶምቦክ": 2715,
  "ዶኔስክ": 2716,
  "ዶክተሩ": 2717,
  "ዶክተር": 2718,
  "ዶክተሯ": 2719,
  "ጀሃነም": 2720,
  "ጀምረህ": 2721,
  "ጀምረሽ": 2722,
  "ጀምረን": 2723,
  "ጀምረዉ": 2724,
  "ጀራርድ": 2725,
  "ጀግኒት": 2726,
  "ጀግኖቹ": 2727,
  "ጁኔይዲ": 2728,
  "ጂግጂጋ": 2729,
  "ጃትሮፋ": 2730,
  "ጃፓናዊ": 2731,
  "ጄራርድ": 2732,
  "ጅስሶች": 2733,
  "ጆኮቪች": 2734,
  "ገሀነመ": 2735,
  "ገሀነም": 2736,
  "ገሃነመ": 2737,
  "ገሃነም": 2738,
  "ገለበጡ": 2739,
  "ገለዓድ": 2740,
  "ገመዷን": 2741,
  "ገሚሶቹ": 2742,
  "ገማቾች": 2743,
  "ገምጋሚ": 2744,
  "ገምግሙ": 2745,
  "ገሠገሠ": 2746,
  "ገሠገሡ": 2747,
  "ገሠጹት": 2748,
  "ገሥጸው": 2749,
  "ገሰገሰ": 2750,
  "ገሰገሱ": 2751,
  "ገሰጸው": 2752,
  "ገሰፀው": 2753,
  "ገስግሶ": 2754,
  "ገነፈለ": 2755,
  "ገደሏት": 2756,
  "ገጣጥሞ": 2757,
  "ገጥሟት": 2758,
  "ጉህዴን": 2759,
  "ጉሉኮስ": 2760,
  "ጉረኞች": 2761,
  "ጉበኝት": 2762,
  "ጉበኞች": 2763,
  "ጉተሬዝ": 2764,
  "ጉትጎታ": 2765,
  "ጉደኞች": 2766,
  "ጋህዴን": 2767,
  "ጋበዟት": 2768,
  "ጋባዦቹ": 2769,
  "ግመሎቹ": 2770,
  "ግሪጎሪ": 2771,
  "ግሬቭስ": 2772,
  "ግሬጎሪ": 2773,
  "ግኝቶቹ": 2774,
  "ግዑዛን": 2775,
  "ግዕዛን": 2776,
  "ግዕዞሙ": 2777,
  "ግደለኝ": 2778,
  "ግዳጆች": 2779,
  "ግዳጇን": 2780,
  "ግጥማዊ": 2781,
  "ግጥሞቹ": 2782,
  "ግፈኞቹ": 2783,
  "ግፈኞች": 2784,
  "ጎለጎታ": 2785,
  "ጎምዛዛ": 2786,
  "ጎርደድ": 2787,
  "ጎርጓሪ": 2788,
  "ጎርፎች": 2789,
  "ጎበዞቹ": 2790,
  "ጎበዞች": 2791,
  "ጎብኘት": 2792,
  "ጎታቾች": 2793,
  "ጎትጓች": 2794,
  "ጎጠኞቹ": 2795,
  "ጎጠኞች": 2796,
  "ጐበዞች": 2797,
  "ጐብኙት": 2798,
  "ጐብኝቶ": 2799,
  "ጓንጉል": 2800,
  "ጓደኞቸ": 2801,
  "ጓደኞቹ": 2802,
  "ጓደኞቼ": 2803,
  "ጓደኞች": 2804,
  "ጓደኞቿ": 2805,
  "ጠምዝዞ": 2806,
  "ጠረዼዛ": 2807,
  "ጠረጠረ": 2808,
  "ጠረጴዛ": 2809,
  "ጠረፋማ": 2810,
  "ጠረፎች": 2811,
  "ጠቀሚታ": 2812,
  "ጠቁመዉ": 2813,
  "ጠቃቅሶ": 2814,
  "ጠቃጠቆ": 2815,
  "ጠበኞች": 2816,
  "ጠነከረ": 2817,
  "ጠንሳሽ": 2818,
  "ጠንቀቅ": 2819,
  "ጠንቀቆ": 2820,
  "ጠንቀኛ": 2821,
  "ጠንቋዩ": 2822,
  "ጠንቋይ": 2823,
  "ጠንከራ": 2824,
  "ጠየቃት": 2825,
  "ጠየኳት": 2826,
  "ጠይቀህ": 2827,
  "ጠይቀዉ": 2828,
  "ጠይቋል": 2829,
  "ጠጥተህ": 2830,
  "ጡንቸኛ": 2831,
  "ጢባጢቤ": 2832,
  "ጣህሪር": 2833,
  "ጣቶቿን": 2834,
  "ጣዕሟን": 2835,
  "ጤነኞች": 2836,
  "ጤንነቴ": 2837,
  "ጤንነቷ": 2838,
  "ጥለኸው": 2839,
  "ጥመኞች": 2840,
  "ጥረቶቹ": 2841,
  "ጥቁሮቹ": 2842,
  "ጥቂቶቹ": 2843,
  "ጥቃቶቹ": 2844,
  "ጥንሰሳ": 2845,
  "ጥንቅሹ": 2846,
  "ጥንቅቅ": 2847,
  "ጥንታዌ": 2848,
  "ጥንቶቹ": 2849,
  "ጥንቸሉ": 2850,
  "ጥንዚዛ": 2851,
  "ጥዝጣዜ": 2852,
  "ጥይቶቹ": 2853,
  "ጥገኞቹ": 2854,
  "ጥገኞች": 2855,
  "ጥፍጥፍ": 2856,
  "ጦረኞች": 2857,
  "ጨምላቃ": 2858,
  "ጨምረህ": 2859,
  "ጨምረን": 2860,
  "ጨምረዉ": 2861,
  "ጨርሰህ": 2862,
  "ጨርሷል": 2863,
  "ጨርቋን": 2864,
  "ጨርጨር": 2865,
  "ጨቁኗል": 2866,
  "ጨቁዋኝ": 2867,
  "ጨቋኞቹ": 2868,
  "ጨቋኞች": 2869,
  "ጨብጠን": 2870,
  "ጨብጠዉ": 2871,
  "ጨካኞቹ": 2872,
  "ጨካኞች": 2873,
  "ጨጨብሳ": 2874,
  "ጨፈጨፈ": 2875,
  "ጨፈጨፉ": 2876,
  "ጨፍላቂ": 2877,
  "ጨፍረን": 2878,
  "ጨፍጫፊ": 2879,
  "ጨፍጭፎ": 2880,
  "ጫጩቶቹ": 2881,
  "ጭቅጭቁ": 2882,
  "ጭቅጭቅ": 2883,
  "ጭብጨባ": 2884,
  "ጭፍሮቹ": 2885,
  "ጭፍጭፋ": 2886,
  "ጳጳሣት": 2887,
  "ጳጳሶች": 2888,
  "ጵጵስና": 2889,
  "ጸሁፎች": 2890,
  "ጸባኦት": 2891,
  "ጸባዖት": 2892,
  "ጸነሰች": 2893,
  "ጸንተህ": 2894,
  "ጸድቋል": 2895,
  "ጹሁፎች": 2896,
  "ጹሑፎች": 2897,
  "ጺቅላግ": 2898,
  "ጻድቃኔ": 2899,
  "ጽሁፋዊ": 2900,
  "ጽሃፊው": 2901,
  "ጽህፎች": 2902,
  "ጽላቶቹ": 2903,
  "ጽልመተ": 2904,
  "ጽሑፋዊ": 2905,
  "ጽሑፎቹ": 2906,
  "ጽሑፎቼ": 2907,
  "ጽሑፎች": 2908,
  "ጽንፎች": 2909,
  "ፀሐፉው": 2910,
  "ፀባኦት": 2911,
  "ፀባዖት": 2912,
  "ፀነሰች": 2913,
  "ፀድቋል": 2914,
  "ፁሁፎች": 2915,
  "ፃድቃኔ": 2916,
  "ፅሁፋዊ": 2917,
  "ፅሁፎቹ": 2918,
  "ፅሁፎቼ": 2919,
  "ፅሁፎች": 2920,
  "ፅሑፎች": 2921,
  "ፅንሣተ": 2922,
  "ፅንሶች": 2923,
  "ፅንፈኛ": 2924,
  "ፅንፎች": 2925,
  "ፈለጎች": 2926,
  "ፈሊጣዊ": 2927,
  "ፈሊጦች": 2928,
  "ፈልሳፊ": 2929,
  "ፈልገህ": 2930,
  "ፈልገሽ": 2931,
  "ፈልገዉ": 2932,
  "ፈልፍሎ": 2933,
  "ፈልፍዬ": 2934,
  "ፈረምኩ": 2935,
  "ፈረሶቹ": 2936,
  "ፈረሶች": 2937,
  "ፈረንካ": 2938,
  "ፈረንጁ": 2939,
  "ፈረንጅ": 2940,
  "ፈረጁት": 2941,
  "ፈረጠጠ": 2942,
  "ፈሳሾች": 2943,
  "ፈነጠዘ": 2944,
  "ፈነጠዙ": 2945,
  "ፈድፋደ": 2946,
  "ፈጥረዉ": 2947,
  "ፈጽመህ": 2948,
  "ፊተኞች": 2949,
  "ፊታቸዉ": 2950,
  "ፊውዳል": 2951,
  "ፊደላቱ": 2952,
  "ፊደላዊ": 2953,
  "ፊደሎቹ": 2954,
  "ፋላጎት": 2955,
  "ፋልሴቶ": 2956,
  "ፋርማሲ": 2957,
  "ፋርሶች": 2958,
  "ፋሺሽት": 2959,
