{
  "<unk>": 0,
  "<pad>": 1,
  "ቴልጌልቴልፌልሶር": 2,
  "ታስቸግሯታላችሁ": 3,
  "ትሸፍኑበታላችሁ": 4,
  "ለይንቨርሲቲይ": 5,
  "ላቌብሾቦቨብቱ": 6,
  "ስኬዚዮፎሪንያ": 7,
  "በጥንታውያኖቹ": 8,
  "ትመሠክራላችሁ": 9,
  "እንድያገለግል": 10,
  "እያቁለጨለጨች": 11,
  "እዬተልወሰወሰ": 12,
  "ኦስቲዎጄነሲስ": 13,
  "የመርከበኝነት": 14,
  "የሚያርፍባቸው": 15,
  "የሚያስተላልፍ": 16,
  "የሚያስተባብል": 17,
  "የሚያስከትለው": 18,
  "የሚያስደነግጥ": 19,
  "የሚያስፈልገው": 20,
  "የሚያሽኮረምም": 21,
  "የሚያብረቀርቅ": 22,
  "የሠረገለኞቹና": 23,
  "የኮሰኮሰችኝን": 24,
  "የገለጽንላችሁ": 25,
  "ፕሬዚዳንትነት": 26,
  "ሄሊኮፕተሯን": 27,
  "ለተጎናፀፈው": 28,
  "ለኤግዚቢሽን": 29,
  "ለእግዛቢሄር": 30,
  "ለኦኔሲፎሮስ": 31,
  "ለዶክተርነት": 32,
  "ለጄኔሬተሮቹ": 33,
  "መመስተሣህል": 34,
  "መገኘታኘቷን": 35,
  "መጨናነቆችን": 36,
  "ማስጠንቀቂያ": 37,
  "ማነፀባረቁን": 38,
  "ሞንትፕሌየር": 39,
  "ሳያስተውለው": 40,
  "ስትጫወችብኝ": 41,
  "ስፖርተኞቿን": 42,
  "ቂሽቋቋሽቄቃ": 43,
  "በሚሽከረከር": 44,
  "በማቁለጭለጭ": 45,
  "በማየታቸዉና": 46,
  "በሜሶፖታሚያ": 47,
  "በሪሞንጰሬጽ": 48,
  "በጰንጠቆስጤ": 49,
  "በፈቃደኝነት": 50,
  "ቢመረምራችሁ": 51,
  "ቢነዘንዘኝም": 52,
  "ቢፈቀድላችሁ": 53,
  "ባሸበረቅከው": 54,
  "ብስክሌቶኞቹ": 55,
  "ተተናኮሉብን": 56,
  "ተከታዮቻችሁ": 57,
  "ተፎካካሪነት": 58,
  "ታገኙታላችሁ": 59,
  "ትሰግዳላችሁ": 60,
  "ትቀልዳላችሁ": 61,
  "ትደሰታላችሁ": 62,
  "ትጎመጃላችሁ": 63,
  "አሶሴሽናችን": 64,
  "አዥጎደጎደው": 65,
  "ኢሕአዴጋዊው": 66,
  "ኢብራሂሞቪች": 67,
  "ኢኒስቲትዩቱ": 68,
  "ኢኒስፔክተሩ": 69,
  "ኢንፍሉዌንዛ": 70,
  "ኤክዚኪዩቲቭ": 71,
  "ኤክዝኪዩቲቭ": 72,
  "እንዳይታወቅ": 73,
  "እንዳይፈርስ": 74,
  "እንፍሉዌንዛ": 75,
  "እየጎነታተለ": 76,
  "እያርበደበደ": 77,
  "እያርጎመጎመ": 78,
  "እያሽቆለቀለ": 79,
  "እያሽከረከሩ": 80,
  "እያቁለጨለጩ": 81,
  "እያጉረመረመ": 82,
  "እያጨበጨብኩ": 83,
  "እያፍተለተሉ": 84,
  "እዲያገለግል": 85,
  "እግዚአብሄር": 86,
  "ኦፖርቹኒቲስ": 87,
  "ከተከናነብክ": 88,
  "ከንፈሮቻችሁ": 89,
  "ከዲሞከራቲክ": 90,
  "ከገረዶቻችሁ": 91,
  "ኮሙዩኒኬሸን": 92,
  "ወመዋእሊሁኒ": 93,
  "ዋምፐኖአግ፦": 94,
  "ውቅያኖሶቹን": 95,
  "የሊቨርፑሎቹ": 96,
  "የሒፖክራተስ": 97,
  "የመሰነባበቻ": 98,
  "የመተዋወቂያ": 99,
  "የሚያመለክት": 100,
  "የሚያስቆርጥ": 101,
  "የሚያስታውቅ": 102,
  "የሚያስቸኲል": 103,
  "የሚያስቸግር": 104,
  "የሚያስጨንቅ": 105,
  "የሚያስፈልግ": 106,
  "የሚያደርገው": 107,
  "የሚያደርጉት": 108,
  "የሚያደናግር": 109,
  "የሚያደፈርስ": 110,
  "የሚያገለግል": 111,
  "የሚፈረካከስ": 112,
  "የማይከታተል": 113,
  "የማይዘልቀው": 114,
  "የማይጠረጠር": 115,
  "የቬኔዙዌላው": 116,
  "የኦፐራሲዮን": 117,
  "የኮሙዩኒስት": 118,
  "የወንጀለኞች": 119,
  "የደህነቷንና": 120,
  "የጉልምስናና": 121,
  "የጎርጎርዮስ": 122,
  "የፋይናንሷን": 123,
  "የፓርላሜንት": 124,
  "የፓቭሎቪችን": 125,
  "ያርበደብደው": 126,
  "ያሽከረክራሉ": 127,
  "ያከናወንከው": 128,
  "ይድፈንልንማ": 129,
  "ጋዜጠኝነቴን": 130,
  "ፌሰደሬሽኖች": 131,
  "ህፃናቶቹን": 132,
  "ለመወዳጀት": 133,
  "ለመፈንቀል": 134,
  "ለቀኒዛዊው": 135,
  "ለአውቶብስ": 136,
  "ለእርነስት": 137,
  "ለኮሌጃችን": 138,
  "ለጡረተኞቹ": 139,
  "ሉዊትሀርድ": 140,
  "ሊሠለቻችሁ": 141,
  "ሊታዘቧችሁ": 142,
  "ሊንፀባረቅ": 143,
  "ሊያገለግል": 144,
  "ሊጨፈልቁህ": 145,
  "ላሳውቃችሁ": 146,
  "ላቋርጣችሁ": 147,
  "ላደረግከው": 148,
  "ላደረግኳት": 149,
  "ሌኬሽኖችን": 150,
  "ልታናግረን": 151,
  "ልናሸንፈው": 152,
  "ልናፋጥንና": 153,
  "ልንከራተት": 154,
  "ልከታተልና": 155,
  "ልውሰዳችሁ": 156,
  "ልዕልቲቷን": 157,
  "ልጃገረዶቹ": 158,
  "ሔሊኮፕተሩ": 159,
  "መመሠቃቀል": 160,
  "መሞከራችን": 161,
  "መሥዋዕቶቹ": 162,
  "መረጥኳችሁ": 163,
  "መርከበኞች": 164,
  "መሯሯጦችን": 165,
  "መሰቅሰቅያ": 166,
  "መስህቦቿን": 167,
  "መስተዳደሩ": 168,
  "መስተጓጎሉ": 169,
  "መስተፃምር": 170,
  "መስታሰቢያ": 171,
  "መስትዳደሩ": 172,
  "መሽከርከር": 173,
  "መቁነጥነጥ": 174,
  "መብለጭለጭ": 175,
  "መነታረኪያ": 176,
  "መንሰቅሰቅ": 177,
  "መንሳፈፊያ": 178,
  "መንኰራኩር": 179,
  "መንገጫገጭ": 180,
  "መኮርከርያ": 181,
  "መወትወቴን": 182,
  "መወትወቷን": 183,
  "መወንጨፊያ": 184,
  "መዘፈቃችን": 185,
  "መዝረክረክ": 186,
  "መገምገሚያ": 187,
  "መገጣጠሚያ": 188,
  "መጎነታተል": 189,
  "መጎናጸፊያ": 190,
  "መጐናጸፊያ": 191,
  "መጠቋቆሚያ": 192,
  "መጠዝጠዙን": 193,
  "መጨፍጨፉን": 194,
  "መጻሀፎችን": 195,
  "መጻሕፍቶቹ": 196,
  "መጽሃፎችን": 197,
  "መጽውቱልኝ": 198,
  "መፀፀቴንና": 199,
  "መፈልቀቂያ": 200,
  "መፈቅፈቂያ": 201,
  "መፋተጊያና": 202,
  "መፍረክረክ": 203,
  "መፍጨርጨሩ": 204,
  "ማስተባነያ": 205,
  "ማስተዳደር": 206,
  "ማስታወቂያ": 207,
  "ማስታወቅያ": 208,
  "ማሽሞንሞን": 209,
  "ማሽከርከር": 210,
  "ማሽኮርመም": 211,
  "ማብረቅረቅ": 212,
  "ማከናወኗን": 213,
  "ማኮብኮብያ": 214,
  "ማወጠንጠኛ": 215,
  "ማዕረጎቹን": 216,
  "ማጉረምረም": 217,
  "ማጉረብረብ": 218,
  "ማጉተምተም": 219,
  "ማፍቀራችን": 220,
  "ማፍተልተል": 221,
  "ሜቲዎሮሎጂ": 222,
  "ምስጢራችን": 223,
  "ምክንያታዊ": 224,
  "ሞናርሽስት": 225,
  "ሠርተፊኬቱ": 226,
  "ሥሥታምነት": 227,
  "ሥንገጣጠም": 228,
  "ሪቮሉሸነሪ": 229,
  "ሬጂስትራር": 230,
  "ሰልፈኞቹና": 231,
  "ሰፕቱጀንት": 232,
  "ሲረሽኗእው": 233,
  "ሲርመሠመሥ": 234,
  "ሲቆልሉባት": 235,
  "ሲበለጨለጭ": 236,
  "ሲቸነከርና": 237,
  "ሲነቅፏችሁ": 238,
  "ሲዝገመገም": 239,
  "ሲጎነታተል": 240,
  "ሳይቀበለው": 241,
  "ሳይነግረው": 242,
  "ሳይጠይቀው": 243,
  "ሴፋክሲዬን": 244,
  "ስተሪሊንግ": 245,
  "ስትሠልለኝ": 246,
  "ስትሰነብት": 247,
  "ስትዳብሰኝ": 248,
  "ስትፀንሰኝ": 249,
  "ስእለቶቹን": 250,
  "ስክለሮሲስ": 251,
  "ስፖርተኞቹ": 252,
  "ሶትሮያዋቶ": 253,
  "ቀለድሽብኝ": 254,
  "ቀልዳብኝና": 255,
  "ቀጂዎቻችሁ": 256,
  "ቄሬንሃጱክ": 257,
  "ቆርኔሌዎስ": 258,
  "ቋሽቋስቈቋ": 259,
  "በሆሞጂነስ": 260,
  "በሆስፒታል": 261,
  "በሆቴላቸዉ": 262,
  "በለሶቹንና": 263,
  "በሊቨርቪል": 264,
  "በሌሎኛችን": 265,
  "በሚቀሰቅስ": 266,
  "በማነፍነፍ": 267,
  "በማከታተል": 268,
  "በማካናወን": 269,
  "በማወጃችን": 270,
  "በሞግዚነት": 271,
  "በሟሽሟጠጠ": 272,
  "በሠበሠቡት": 273,
  "በሪፑብሊኩ": 274,
  "በስቱድዮም": 275,
  "በበፊተኞቹ": 276,
  "በቬኔዙዌላ": 277,
  "በተታኩሱት": 278,
  "በኑኩዋሎፋ": 279,
  "በካዛችንስ": 280,
  "በያቅጣጫው": 281,
  "በደህአዴግ": 282,
  "በደብተሮቹ": 283,
  "በፍጥንነት": 284,
  "በፔንግዊኑ": 285,
  "ቢመዠርጠኝ": 286,
  "ቢሰነብቱም": 287,
  "ቢቀድመኝም": 288,
  "ቢቁለጨለጭ": 289,
  "ቢጥለቀለቁ": 290,
  "ቢጨናገፉም": 291,
  "ባህሬናዊቷ": 292,
  "ባህሬናዊው": 293,
  "ባትሸፍኑኝ": 294,
  "ባያጋጥመኝ": 295,
  "ባደረግኸው": 296,
  "ባጎነበሰች": 297,
  "ባጎናጸፈው": 298,
  "ብሔሮቿንና": 299,
  "ብስክሌቴን": 300,
  "ብታሳውቁኝ": 301,
  "ብታሳዝኚም": 302,
  "ብታሳየኝም": 303,
  "ብትንትኑን": 304,
  "ብትከተሉና": 305,
  "ብትከተሉኝ": 306,
  "ብትፈነድቅ": 307,
  "ብቸኝነቴን": 308,
  "ብቸኝነቷን": 309,
  "ተለያይተው": 310,
  "ተለጣጥፈው": 311,
  "ተልከስክሶ": 312,
  "ተልፈሰፈሰ": 313,
  "ተልፈስፍሶ": 314,
  "ተመሰቃቀለ": 315,
  "ተመስግኗል": 316,
  "ተምዘገዘገ": 317,
  "ተምዘግዝጎ": 318,
  "ተሞክሯችን": 319,
  "ተረጎምኩኝ": 320,
  "ተረፍርፈው": 321,
  "ተርመሰመሰ": 322,
  "ተርበደበደ": 323,
  "ተሳስተሀል": 324,
  "ተሽከረከረ": 325,
  "ተሽከርሻሪ": 326,
  "ተሽከርከሪ": 327,
  "ተሽከርከር": 328,
  "ተሽከርካሪ": 329,
  "ተሽኰረመመ": 330,
  "ተቀራመቷት": 331,
  "ተቀራርበን": 332,
  "ተቀራርበው": 333,
  "ተቁለጨለጨ": 334,
  "ተቁለጨለጩ": 335,
  "ተቁነጠነጠ": 336,
  "ተቃቅፈንና": 337,
  "ተቃቅፋችሁ": 338,
  "ተቊነጠነጠ": 339,
  "ተብለጨለጨ": 340,
  "ተብረከረከ": 341,
  "ተብሰልስሎ": 342,
  "ተትጎለጎለ": 343,
  "ተነተባተበ": 344,
  "ተከራክረን": 345,
  "ተከራክሯል": 346,
  "ተከተላቸው": 347,
  "ተከናንበው": 348,
  "ተዘዋዉረዉ": 349,
  "ተዘግቼልህ": 350,
  "ተዝለፍልፎ": 351,
  "ተዝረከረከ": 352,
  "ተደሳችነት": 353,
  "ተድቦለቦለ": 354,
  "ተጊያጊያጠ": 355,
  "ተጒመጠመጠ": 356,
  "ተጠረቃቀመ": 357,
  "ታርቲመኞች": 358,
  "ታሾፋላችሁ": 359,
  "ታዋጣላችሁ": 360,
  "ታውጃላችሁ": 361,
  "ታገኛላችሁ": 362,
  "ታጭዳላችሁ": 363,
  "ትሏታላችሁ": 364,
  "ትምህርታዊ": 365,
  "ትሽራላችሁ": 366,
  "ትውውቃችን": 367,
  "ትውውቆችን": 368,
  "ትገኛላችሁ": 369,
  "ቸልተኝነት": 370,
  "ኅይለኝነት": 371,
  "ኘሮጀክቶቹ": 372,
  "አላዋቂነት": 373,
  "አሐሽዌሮስ": 374,
  "አመሰቃቀለ": 375,
  "አመንዝረኛ": 376,
  "አሞጋገሰች": 377,
  "አሞጣሙዋጭ": 378,
  "አሠለጣጠን": 379,
  "አረከፈከፈ": 380,
  "አርከፈከፈ": 381,
  "አርኬዎሎጂ": 382,
  "አሶሺዬትድ": 383,
  "አሽከረከረ": 384,
  "አሽኮረመመ": 385,
  "አቀለጣጠፈ": 386,
  "አቀራረቡን": 387,
  "አቀራርቧል": 388,
  "አቁለጨለጩ": 389,
  "አቅለሸለሸ": 390,
  "አቆረፈዳት": 391,
  "አቆራመደው": 392,
  "አቈራርጠን": 393,
  "አብረቅራቂ": 394,
  "አተረጓጎም": 395,
  "አትላንቲክ": 396,
  "አንሾካሾከ": 397,
  "አንከባከበ": 398,
  "አንከባክቦ": 399,
  "አንኮሻኮሸ": 400,
  "አንኰሻኰሸ": 401,
  "አንደኝነት": 402,
  "አንዳንዶች": 403,
  "አንገሸገሸ": 404,
  "አንጠለጠለ": 405,
  "አንጸባረቀ": 406,
  "አንጸባራቂ": 407,
  "አንፀባረቀ": 408,
  "አኗኗራችሁ": 409,
  "አኗኗራችን": 410,
  "አኪማዓስና": 411,
  "አኮርዲዮን": 412,
  "አውቶማቲክ": 413,
  "አዕምሯችን": 414,
  "አዘገጃጃት": 415,
  "አዘገጃጅቶ": 416,
  "አዝረከረከ": 417,
  "አዝከረከረ": 418,
  "አያስኬድም": 419,
  "አያሻግርም": 420,
  "አድቦለቦለ": 421,
  "አድናቆቱን": 422,
  "አገልግሎት": 423,
  "አጉመተመተ": 424,
  "አጉረመረመ": 425,
  "አጊያጊያጠ": 426,
  "አጐናፀፈን": 427,
  "አጒረመረመ": 428,
  "አጥለቀለቀ": 429,
  "አፔንዚለር": 430,
  "ኢህአዴጋዊ": 431,
  "ኢህአዴጎች": 432,
  "ኢህአዴጐች": 433,
  "ኢሕአዴጎቹ": 434,
  "ኢቮሉሽናዊ": 435,
  "ኢኒሺዬቲቩ": 436,
  "ኢኒሺዬቲቭ": 437,
  "ኢኒሼትቮች": 438,
  "ኢኒሽዬቲቭ": 439,
  "ኢንዱስትሪ": 440,
  "ኢዮዓካዝን": 441,
  "ኣስተባበለ": 442,
  "ኣገልግሎት": 443,
  "ኤሌክትሪክ": 444,
  "እሌክትሪክ": 445,
  "እስታድየም": 446,
  "እስካጸደቁ": 447,
  "እንሽላሊት": 448,
  "እንከባከብ": 449,
  "እንክትክት": 450,
  "እንዲረጥብ": 451,
  "እንዲቀለው": 452,
  "እንዲከተል": 453,
  "እንዲኮንን": 454,
  "እንዲያሟላ": 455,
  "እንዳያገኝ": 456,
  "እንዳይታይ": 457,
  "እንጉርጉሮ": 458,
  "እውነተኞቹ": 459,
  "እየሠበሠቡ": 460,
  "እየረመረሙ": 461,
  "እየሳሰበን": 462,
  "እየሸነቆረ": 463,
  "እየቧጨርኩ": 464,
  "እየቸበቸቡ": 465,
  "እየከተብክ": 466,
  "እየከፈልን": 467,
  "እየጎመዱት": 468,
  "እየጎረጎረ": 469,
  "እየጎተጎተ": 470,
  "እያሞጋገሱ": 471,
  "እያሳረፍን": 472,
  "እያሶመሶመ": 473,
  "እያሸበሸቡ": 474,
  "እያሽጎሸሙ": 475,
  "እያቅራሩና": 476,
  "እያቆጠቀጠ": 477,
  "እያቆጠቆጠ": 478,
  "እያቋረጥን": 479,
  "እያቋረጥኩ": 480,
  "እያናገረን": 481,
  "እያናገረኝ": 482,
  "እያከናወን": 483,
  "እያደነቅኩ": 484,
  "እያገኛችሁ": 485,
  "እያጨበጨቡ": 486,
  "እያጨነቆረ": 487,
  "እዬተቻኮሉ": 488,
  "እዬተናዘዙ": 489,
  "እዬወዘወዙ": 490,
  "እዲያሻቅበ": 491,
  "እዲያድሱና": 492,
  "ኦፕራሲዮን": 493,
  "ከሚወለዱት": 494,
  "ከማምቧቸት": 495,
  "ከማጓተቱም": 496,
  "ከማጨሳችሁ": 497,
  "ከረገጥኩና": 498,
  "ከሰነሰቁት": 499,
  "ከሲሺየልስ": 500,
  "ከሸጥከውስ": 501,
  "ከቅጠሎችና": 502,
  "ከተሟዘዝን": 503,
  "ከተሠቀለና": 504,
  "ከተኮረጀው": 505,
  "ከተዋዋዮቹ": 506,
  "ከተጀምረም": 507,
  "ከተጎናጸፉ": 508,
  "ከአኅጉሪቱ": 509,
  "ከኣክናሁስ": 510,
  "ከኦክቶቨር": 511,
  "ከጋዜጠኞቸ": 512,
  "ከፅሑፋችን": 513,
  "ከፈዴሬሽኑ": 514,
  "ከፐርኒከስ": 515,
  "ከፖርቹጋሏ": 516,
  "ካሚራዎቿን": 517,
  "ካሜሮናዊቷ": 518,
  "ካሜሮናዊው": 519,
  "ካስከተሉት": 520,
  "ካስገመገሙ": 521,
  "ካዘዝኳችሁ": 522,
  "ካይኖችዋም": 523,
  "ካዳመጥኩት": 524,
  "ካዳመጥኳት": 525,
  "ካድቦለቦሉ": 526,
  "ካጐናፀፈን": 527,
  "ክላሺንኮቭ": 528,
  "ክሌቨርሊይ": 529,
  "ክሮሺያዊው": 530,
  "ኮምፐርሳቶ": 531,
  "ኮኦፕሬቲቭ": 532,
  "ኮኦፖሬቲቭ": 533,
  "ኳረንቲኖች": 534,
  "ወታደሮቿን": 535,
  "ዓይኖቻችሁ": 536,
  "ዕውቀቴንና": 537,
  "ዘይኪኖይና": 538,
  "ዥንጉርጉር": 539,
  "የሁመዶይታ": 540,
  "የሊቨርፑሉ": 541,
  "የሌዎናርዶ": 542,
  "የልሠለጠነ": 543,
  "የመነኮሳት": 544,
  "የመንሳፈፍ": 545,
  "የመንገዶች": 546,
  "የሚመለከቱ": 547,
  "የሚመሰገን": 548,
  "የሚመዛሀን": 549,
  "የሚሸነቊጥ": 550,
  "የሚቀሰቅስ": 551,
  "የሚተነትን": 552,
  "የሚተዳደር": 553,
  "የሚናገረው": 554,
  "የሚከታተል": 555,
  "የሚከናወን": 556,
  "የሚያሟልጭ": 557,
  "የሚያሰቅቅ": 558,
  "የሚያሳልፍ": 559,
  "የሚያሳስት": 560,
  "የሚያሳዝን": 561,
  "የሚያሳፍር": 562,
  "የሚያስቆጣ": 563,
  "የሚያስችል": 564,
  "የሚያስገኝ": 565,
  "የሚያተርፍ": 566,
  "የሚያክለው": 567,
  "የሚያወሳው": 568,
  "የሚያደርስ": 569,
  "የሚያዳልጥ": 570,
  "የሚያጸድቅ": 571,
  "የሚጠመዘዝ": 572,
  "የሚጠነቀቀ": 573,
  "የሚጠይቀው": 574,
  "የሚጫወቱት": 575,
  "የሚፈልገው": 576,
  "የማይለያዩ": 577,
  "የማይሳሳት": 578,
  "የማይቀምስ": 579,
  "የማይቃረን": 580,
  "የማይቃጠል": 581,
  "የማይታለል": 582,
  "የማይታለፍ": 583,
  "የማይታመን": 584,
  "የማይታረም": 585,
  "የማይታክት": 586,
  "የማይታወቅ": 587,
  "የማይታዘዝ": 588,
  "የማይነበብ": 589,
  "የማይናወጽ": 590,
  "የማይደፈር": 591,
  "የማይገፈፍ": 592,
  "የማይጠቅስ": 593,
  "የማይጠይቅ": 594,
  "የማይጣደፍ": 595,
  "የማይጨበጥ": 596,
  "የማይፈልግ": 597,
  "የማይፈወስ": 598,
  "የሜቲዎሮጂ": 599,
  "የሠርጋችሁ": 600,
  "የሰንበሌጥ": 601,
  "የሸመገሉት": 602,
  "የሸፈኑልኝ": 603,
  "የባፕቲስት": 604,
  "የብልፅግና": 605,
  "የብቸኝነት": 606,
  "የተመሰገነ": 607,
  "የተሰበሰቡ": 608,
  "የተሸበለለ": 609,
  "የተሸበሸበ": 610,
  "የተቀራረበ": 611,
  "የተቆራረጠ": 612,
  "የተበሮበረ": 613,
  "የተበጣጠሰ": 614,
  "የተደረደሩ": 615,
  "የተደናገጠ": 616,
  "የተጨማደደ": 617,
  "የተጨራመተ": 618,
  "የተጨናነቀ": 619,
  "የታሠርኩት": 620,
  "የኒኩሊየር": 621,
  "የኒዩክለር": 622,
  "የአክሲዮን": 623,
  "የከሸፋችሁ": 624,
  "የከናፍሯን": 625,
  "የኮረጅኩት": 626,
  "የወታደሮች": 627,
  "የወድምነት": 628,
  "የዚምቧቡዌ": 629,
  "የየሆጼዴቅ": 630,
  "የገለፅከው": 631,
  "የጋበዝከው": 632,
  "የጎልማሶች": 633,
  "የጓንታናሞ": 634,
  "የጥብጣብና": 635,
  "የፀነስኩት": 636,
  "ዩኒዬኖችን": 637,
  "ዩጎዝላቪያ": 638,
  "ያልሠለጠነ": 639,
  "ያልተለመዳ": 640,
  "ያልተነጠፈ": 641,
  "ያመስግኑት": 642,
  "ያስተዳደር": 643,
  "ያስፈልጋል": 644,
  "ያሸበረኝም": 645,
  "ያሸነፍከው": 646,
  "ያሸነፍኩት": 647,
  "ያቀዘቅዛሉ": 648,
  "ያቀዘቅዛል": 649,
  "ያቋረጥኩት": 650,
  "ያብራሩልን": 651,
  "ያብራሩልኝ": 652,
  "ያናገረሽኝ": 653,
  "ያከማቸኸው": 654,
  "ያካተትከው": 655,
  "ያዋረድሽኝ": 656,
  "ያዝርእትና": 657,
  "ያደነድናሉ": 658,
  "ያድላዊነት": 659,
  "ያጉረመረሙ": 660,
  "ያጎናፀፈና": 661,
  "ያጎናፀፈን": 662,
  "ያጎናፀፈው": 663,
  "ያጨበጨቡት": 664,
  "ያጨናነቁት": 665,
  "ያጫወተችኝ": 666,
  "ያፈገፈጉት": 667,
  "ይሸረሽራሉ": 668,
  "ይሽቢብኖብ": 669,
  "ይሽከረከር": 670,
  "ይቁለጨለጭ": 671,
  "ይበረክታሉ": 672,
  "ይበታተናሉ": 673,
  "ይታዘንልና": 674,
  "ይቸነከራሉ": 675,
  "ይናዘዙልኝ": 676,
  "ይኖርበታል": 677,
  "ይከራከራሉ": 678,
  "ይከራከርና": 679,
  "ይውረገረግ": 680,
  "ይገሠግሣሉ": 681,
  "ይግረምህና": 682,
  "ይግረምዎና": 683,
  "ይጎናፀፋል": 684,
  "ይጠዘጥዘኝ": 685,
  "ይፈነጥዛል": 686,
  "ይፍረጥረጥ": 687,
  "ይፎካከራሉ": 688,
  "ደብተሮቹን": 689,
  "ዲያቆናቱና": 690,
  "ድህነቷንና": 691,
  "ጂፕቺርቺር": 692,
  "ጄኔራሎቹን": 693,
  "ገላጋይነት": 694,
  "ገቨርናንስ": 695,
  "ግላዲያተሩ": 696,
  "ግጥመኞቹን": 697,
  "ጣዖቶቻችሁ": 698,
  "ጥፋተኝነት": 699,
  "ጴንጤቆስጤ": 700,
  "ፊዩሬንቲና": 701,
  "ፍሎረሰንት": 702,
  "ፍርዶቹንና": 703,
  "ፓለቲከኞች": 704,
  "ፓሊክራቲስ": 705,
  "ፓስፖርቴን": 706,
  "ፓይለቶቿን": 707,
  "ፔርሺያዊቷ": 708,
  "ፕሎታርቺያ": 709,
  "ፕሬዘዱንት": 710,
  "ፕሬዘዳንት": 711,
  "ፕሮፌሽናል": 712,
  "ፖለቲከኞቹ": 713,
  "ፖለቲከኞች": 714,
  "1ጠበንጃ": 715,
  "ሀምቡርግ": 716,
  "ሀርቫርድ": 717,
  "ሂዝቦላህ": 718,
  "ሃነሎሬም": 719,
  "ሃይማኖተ": 720,
  "ሃይማኖት": 721,
  "ህይወታዊ": 722,
  "ህፀጾችን": 723,
  "ሆህያቱና": 724,
  "ሆሪዜንቴ": 725,
  "ሆቴላችን": 726,
  "ለሀጥዓን": 727,
  "ለሕይወቱ": 728,
  "ለመሸፈን": 729,
  "ለሥዳሴው": 730,
  "ለሰጐኒቷ": 731,
  "ለበለጸጉ": 732,
  "ለባብሰሽ": 733,
  "ለተጓተቱ": 734,
  "ለኃጢኣቱ": 735,
  "ለኋለኞቹ": 736,
  "ለኤነሪኬ": 737,
  "ለይምሰል": 738,
  "ለዲያጆና": 739,
  "ለጄነራሉ": 740,
  "ለጉዟችሁ": 741,
  "ለጎብኝው": 742,
  "ለጭቁኖች": 743,
  "ሉዝንስኪ": 744,
  "ሊመሠርቱ": 745,
  "ሊረዷችሁ": 746,
  "ሊሰበስቡ": 747,
  "ሊሰነዝሩ": 748,
  "ሊሰድበኝ": 749,
  "ሊሸልሙኝ": 750,
  "ሊበለጽግ": 751,
  "ሊተረጎም": 752,
  "ሊተረጐም": 753,
  "ሊወስዷት": 754,
  "ሊያባብል": 755,
  "ሊያግባባ": 756,
  "ሊያጠቃው": 757,
  "ሊደበዝዝ": 758,
  "ሊገለገሉ": 759,
  "ሊገመገሙ": 760,
  "ሊገመገም": 761,
  "ሊገጣጠም": 762,
  "ሊጐናጸፍ": 763,
  "ሊጐናፀፍ": 764,
  "ሊጠግኗት": 765,
  "ሊጨናነቅ": 766,
  "ሊፈጠፈጥ": 767,
  "ሊፍሆፐር": 768,
  "ላሳረፈው": 769,
  "ላሳዘኑት": 770,
  "ሌሎቻችሁ": 771,
  "ልሂቃኖቹ": 772,
  "ልሙዋገት": 773,
  "ልሣናችን": 774,
  "ልስጣችሁ": 775,
  "ልባሞቹን": 776,
  "ልቦለዳዊ": 777,
  "ልታረግሽ": 778,
  "ልታብራሩ": 779,
  "ልታነበው": 780,
  "ልታገኛት": 781,
  "ልናሞኘው": 782,
  "ልናሸንፍ": 783,
  "ልንሟገት": 784,
  "ልንርቅና": 785,
  "ልንሸሻት": 786,
  "ልንጋፈጥ": 787,
  "ልንጠመቅ": 788,
  "ልጃገረዷ": 789,
  "ልፅልቶቹ": 790,
  "ልፍስፍስ": 791,
  "ሎላርዶች": 792,
  "ሎጀስቲክ": 793,
  "ሎጂስቲክ": 794,
  "ሐምቡርግ": 795,
  "ሐሰተኞቹ": 796,
  "ሐይኒከን": 797,
  "ሒዝቦላህ": 798,
  "ሓወልቶች": 799,
  "ሔርኩለስ": 800,
  "ሕጻናቶቹ": 801,
  "መሀረቧን": 802,
  "መሀንዲስ": 803,
  "መሃንዲስ": 804,
  "መለዋወጫ": 805,
  "መለገሚያ": 806,
  "መለገሷን": 807,
  "መለጠፊያ": 808,
  "መሐንዲሱ": 809,
  "መመሥከር": 810,
  "መመረቂያ": 811,
  "መመርመር": 812,
  "መመሳሰል": 813,
  "መመስከር": 814,
  "መመስገኑ": 815,
  "መመቅኘት": 816,
  "መመንመን": 817,
  "መመንጠቅ": 818,
  "መመዛዘን": 819,
  "መመደቧን": 820,
  "መምህራን": 821,
  "መሞካሸቷ": 822,
  "መሠላችሁ": 823,
  "መሠረቶቿ": 824,
  "መሠረዙን": 825,
  "መሠታወት": 826,
  "መሣፍንቱ": 827,
  "መሣፍንት": 828,
  "መሥክሯል": 829,
  "መሥዋዕቱ": 830,
  "መሥዋዕት": 831,
  "መረቦቹን": 832,
  "መረከቧን": 833,
  "መርሆዎች": 834,
  "መርከበኛ": 835,
  "መርከቦች": 836,
  "መርካቱን": 837,
  "መሰናክል": 838,
  "መሳፍንት": 839,
  "መስህቦች": 840,
  "መስሏችሁ": 841,
  "መስበኪያ": 842,
  "መስተዋቱ": 843,
  "መስተዋቷ": 844,
  "መስተዳድ": 845,
  "መስታወት": 846,
  "መስታዎት": 847,
  "መስከረም": 848,
  "መስኰቦች": 849,
  "መስዋእት": 850,
  "መስዋዕት": 851,
  "መስጊዶች": 852,
  "መሸርሸር": 853,
  "መሸነፍን": 854,
  "መሹለኪያ": 855,
  "መሻራረፍ": 856,
  "መሽጋችን": 857,
  "መሿለኪያ": 858,
  "መቀራረብ": 859,
  "መቀሰፍት": 860,
  "መቀፍቀፍ": 861,
  "መቁረጤን": 862,
  "መቁረጦች": 863,
  "መቅሠፍት": 864,
  "መቅረቴን": 865,
  "መቅረቷን": 866,
  "መቅረዞች": 867,
  "መቅረፁን": 868,
  "መቅረፉን": 869,
  "መቅሰፍት": 870,
  "መቅዘፉን": 871,
  "መቅዘፊያ": 872,
  "መቅጠንና": 873,
  "መቆንጠጫ": 874,
  "መቆጣጠር": 875,
  "መቈጣጠር": 876,
  "መበለቲቱ": 877,
  "መበለቺያ": 878,
  "መበስበስ": 879,
  "መበዝበዝ": 880,
  "መበዝበዣ": 881,
  "መበጥበጥ": 882,
  "መተርኮሻ": 883,
  "መተሳሰር": 884,
  "መተጫጨት": 885,
  "መትረየስ": 886,
  "መነኲሲት": 887,
  "መናፍስት": 888,
  "መንትዮች": 889,
  "መንደሪን": 890,
  "መንጫጫት": 891,
  "መንፈሱን": 892,
  "መእመናን": 893,
  "መከላክያ": 894,
  "መከማቸት": 895,
  "መከስከስ": 896,
  "መከናወን": 897,
  "መከፈያዋ": 898,
  "መኮብለል": 899,
  "መኮትኮቻ": 900,
  "መኰንኖቹ": 901,
  "መኰንኖች": 902,
  "መኳንንት": 903,
  "መወትወት": 904,
  "መወከሏን": 905,
  "መወዳደር": 906,
  "መዋቅሮቹ": 907,
  "መዘለገኝ": 908,
  "መዘምራን": 909,
  "መዘዞቹን": 910,
  "መዘግየቴ": 911,
  "መያዛችን": 912,
  "መደለዙን": 913,
  "መደርደር": 914,
  "መደኃኒት": 915,
  "መደነቂያ": 916,
  "መደናቆር": 917,
  "መደናነቅ": 918,
  "መደናገጥ": 919,
  "መደገፉን": 920,
  "መደገፊያ": 921,
  "መደጎሚያ": 922,
  "መዳክምና": 923,
  "መድኀኒት": 924,
  "መድኅኒት": 925,
  "መድፈኞች": 926,
  "መጀመርያ": 927,
  "መገልገያ": 928,
  "መገምገሙ": 929,
  "መገምገም": 930,
  "መገሠጽም": 931,
  "መገረፊያ": 932,
  "መገስገሱ": 933,
  "መገስገስ": 934,
  "መገንጠል": 935,
  "መገጣጠም": 936,
  "መገፈፉን": 937,
  "መጎምዠት": 938,
  "መጎርጎሩ": 939,
  "መጎሻሸም": 940,
  "መጎብኘቱ": 941,
  "መጎብኘት": 942,
  "መጎናጸፉ": 943,
  "መጎናጸፍ": 944,
  "መጎናፀፉ": 945,
  "መጎናፀፍ": 946,
  "መጎናፀፏ": 947,
  "መጎዝጎዝ": 948,
  "መጐብኘቴ": 949,
  "መጐናጸፍ": 950,
  "መጠምዘዝ": 951,
  "መጠምዘዣ": 952,
  "መጠምጠም": 953,
  "መጠቅለያ": 954,
  "መጠቆሚያ": 955,
  "መጠዝጠዝ": 956,
  "መጠየቂያ": 957,
  "መጠየቆች": 958,
  "መጥለቂያ": 959,
  "መጥረቢያ": 960,
  "መጥረጊያ": 961,
  "መጥረግያ": 962,
  "መጥበስና": 963,
  "መጨረሷን": 964,
  "መጨራረስ": 965,
  "መጨራሻም": 966,
  "መጨባበጥ": 967,
  "መጨናነቁ": 968,
  "መጨናነቅ": 969,
  "መጨንገፉ": 970,
  "መጨካከን": 971,
  "መጨፍጨፍ": 972,
  "መጫወችያ": 973,
  "መጭመቂያ": 974,
  "መጸዳዳት": 975,
  "መጻህፍቱ": 976,
  "መጻሕፍቱ": 977,
  "መጻሕፍት": 978,
  "መጽሀፎች": 979,
  "መጽሐፎች": 980,
  "መጽሔቶቹ": 981,
  "መፀነሴን": 982,
  "መፀነሷን": 983,
  "መፃህፍቱ": 984,
  "መፃሕፍቱ": 985,
  "መፃፋችን": 986,
  "መፅሃፎች": 987,
  "መፅሐፋዋ": 988,
  "መፅሐፎች": 989,
  "መፅሐፏን": 990,
  "መፈለጉን": 991,
  "መፈርጠጥ": 992,
  "መፈቃቀር": 993,
  "መፈናፈኛ": 994,
  "መፍለቂያ": 995,
  "መፍቀዱን": 996,
  "መፍብረክ": 997,
  "መፍታቷን": 998,
  "መፎካከር": 999,
  "ሙሁራኖች": 1000,
  "ሙዚቀኞቹ": 1001,
  "ሙዚቀኞች": 1002,
  "ሚሲዮኖች": 1003,
  "ሚስዮናዊ": 1004,
  "ሚስጥራዊ": 1005,
  "ሚኒስተር": 1006,
  "ሚኒስቴር": 1007,
  "ማመርቀዝ": 1008,
  "ማመሳሰል": 1009,
  "ማምከኑም": 1010,
  "ማሠልጠን": 1011,
  "ማሠልጠኛ": 1012,
  "ማሲሚላኖ": 1013,
  "ማሳረጊያ": 1014,
  "ማሳደጊያ": 1015,
  "ማስቀመጥ": 1016,
  "ማስቀመጫ": 1017,
  "ማስቀጠል": 1018,
  "ማስተዋል": 1019,
  "ማስታወስ": 1020,
  "ማስታወሻ": 1021,
  "ማስታገሻ": 1022,
  "ማስከፈል": 1023,
  "ማስወረድ": 1024,
  "ማስገመት": 1025,
  "ማስገኘት": 1026,
  "ማስጠረግ": 1027,
  "ማስጠገን": 1028,
  "ማሸረጡን": 1029,
  "ማሽሟጠጥ": 1030,
  "ማሽቃበጥ": 1031,
  "ማቀዝቀዣ": 1032,
  "ማቅለሚያ": 1033,
  "ማቅረቢያ": 1034,
  "ማቋረጧን": 1035,
  "ማባረሯን": 1036,
  "ማብራርያ": 1037,
  "ማነፃፀር": 1038,
  "ማእቀቦች": 1039,
  "ማእከላዊ": 1040,
  "ማእዘናዊ": 1041,
  "ማከማቸት": 1042,
  "ማከራከረ": 1043,
  "ማከናነብ": 1044,
  "ማከናወን": 1045,
  "ማከናወኛ": 1046,
  "ማካቬላዊ": 1047,
  "ማኬያቬሊ": 1048,
  "ማክተሚያ": 1049,
  "ማወዳደር": 1050,
  "ማዋላችን": 1051,
  "ማዕረጎች": 1052,
  "ማዕቀቦች": 1053,
  "ማዕቀቧን": 1054,
  "ማጅራቴን": 1055,
  "ማጎብደድ": 1056,
  "ማጎናጸፉ": 1057,
  "ማጎናፀፍ": 1058,
  "ማጨብጨብ": 1059,
  "ማጨናነቅ": 1060,
  "ማጽደቋን": 1061,
  "ማጽድቋን": 1062,
  "ማፅደቁን": 1063,
  "ማፅደቂያ": 1064,
  "ማፈናችን": 1065,
  "ማፈንገጥ": 1066,
  "ማፈግፈግ": 1067,
  "ማፍለቂያ": 1068,
  "ማፍሰሷን": 1069,
  "ሜሴንጀር": 1070,
  "ሜኒስቴር": 1071,
  "ምሁራኖች": 1072,
  "ምህሯንና": 1073,
  "ምህኛቱም": 1074,
  "ምሥጢረኛ": 1075,
  "ምስህቧን": 1076,
  "ምስኪናን": 1077,
  "ምስኪኖቹ": 1078,
  "ምስኪኖች": 1079,
  "ምስጢረኛ": 1080,
  "ምስጢራዊ": 1081,
  "ምናምናዊ": 1082,
  "ምኞቶቹን": 1083,
  "ምእመናን": 1084,
  "ምክንያት": 1085,
  "ምዕራባዊ": 1086,
  "ምየጸሓፊ": 1087,
  "ምግቦቿን": 1088,
  "ሞነጫጨረ": 1089,
  "ሞንሟኒት": 1090,
  "ሞንታርቦ": 1091,
  "ሞንትለር": 1092,
  "ሞይኒሃን": 1093,
  "ሞዴሊንግ": 1094,
  "ሞገትሽኝ": 1095,
  "ሠልፈኞቹ": 1096,
  "ሠልፈኞች": 1097,
  "ሠሜናዊት": 1098,
  "ሠምተሀል": 1099,
  "ሠርተሀል": 1100,
  "ሠርገኞች": 1101,
  "ሠርጋችን": 1102,
  "ሠፈሮቿን": 1103,
  "ሣንጃህን": 1104,
  "ሣጥኖቹን": 1105,
  "ሥልታጣን": 1106,
  "ሥልጣኑን": 1107,
  "ሥቃዬንና": 1108,
  "ሥብሐት፦": 1109,
  "ረስተሸኝ": 1110,
  "ረድፈኞች": 1111,
  "ረጅሞቹን": 1112,
  "ረገጥኩኝ": 1113,
  "ሩኅሩኆች": 1114,
  "ሪከርዱን": 1115,
  "ሪከርዶች": 1116,
  "ሪፑብሊክ": 1117,
  "ሪፖብሊክ": 1118,
  "ራዲዬሽን": 1119,
  "ሬከርዶች": 1120,
  "ሬጂሜንት": 1121,
  "ሬጅስተሩ": 1122,
  "ሬፖብሊክ": 1123,
  "ርጋዲየር": 1124,
  "ሮውሊንግ": 1125,
  "ሰልፈኞች": 1126,
  "ሰሎሞናዊ": 1127,
  "ሰሜኖቹን": 1128,
  "ሰረቁኝና": 1129,
  "ሰቅራጥስ": 1130,
  "ሰንጠረዥ": 1131,
  "ሰክሰኖች": 1132,
  "ሰደብኳት": 1133,
  "ሱታፒታክ": 1134,
  "ሲመዛዘን": 1135,
  "ሲመፀወት": 1136,
  "ሲሞጋገስ": 1137,
  "ሲርሲርታ": 1138,
  "ሲሰበስቡ": 1139,
  "ሲሰነዝሩ": 1140,
  "ሲሰድበው": 1141,
  "ሲሸልሉና": 1142,
  "ሲሸረደዱ": 1143,
  "ሲቀራረቡ": 1144,
  "ሲቀዘቅዝ": 1145,
  "ሲቆልሉት": 1146,
  "ሲበለፅጉ": 1147,
  "ሲበረክቱ": 1148,
  "ሲቩልስኪ": 1149,
  "ሲተለተሉ": 1150,
  "ሲተረጎሙ": 1151,
  "ሲተረጎም": 1152,
  "ሲተናነቁ": 1153,
  "ሲቸበቸቡ": 1154,
  "ሲከራከሩ": 1155,
  "ሲከራከር": 1156,
  "ሲከሰሱና": 1157,
  "ሲከታተሉ": 1158,
  "ሲከታተል": 1159,
  "ሲከታከቱ": 1160,
  "ሲከናወን": 1161,
  "ሲከዉኑት": 1162,
  "ሲኮመኩሙ": 1163,
  "ሲወነጀሉ": 1164,
  "ሲዋሃድና": 1165,
  "ሲዘማነኑ": 1166,
  "ሲደረመስ": 1167,
  "ሲደበደብ": 1168,
  "ሲደናገጡ": 1169,
  "ሲደክመኝ": 1170,
  "ሲገለገሉ": 1171,
  "ሲገመገሙ": 1172,
  "ሲገመገም": 1173,
  "ሲገሰግሱ": 1174,
  "ሲገጣጠም": 1175,
  "ሲጎረምስ": 1176,
  "ሲጎናፀፍ": 1177,
  "ሲጎእብኝ": 1178,
  "ሲጠምዱኝ": 1179,
  "ሲጠየፋት": 1180,
  "ሲጨባበጡ": 1181,
  "ሲጨናነቁ": 1182,
  "ሲጯጯሁ፦": 1183,
  "ሲፈለስፉ": 1184,
  "ሲፈነድቅ": 1185,
  "ሲፎከርና": 1186,
  "ሲፎካከሩ": 1187,
  "ሳህናችን": 1188,
  "ሳንድዊች": 1189,
  "ሳያሰልስ": 1190,
  "ሳያሳውቅ": 1191,
  "ሳያቋርጥ": 1192,
  "ሳያዛንፉ": 1193,
  "ሳያደክሙ": 1194,
  "ሳያፀድቅ": 1195,
  "ሳይታወቅ": 1196,
  "ሳይደርስ": 1197,
  "ሳይጥፈው": 1198,
  "ሳይጨምር": 1199,
  "ሴሌበስና": 1200,
  "ሴሰኝነቷ": 1201,
  "ሴንተቲክ": 1202,
  "ሴክረተሪ": 1203,
  "ስህተቴን": 1204,
  "ስህተቶቹ": 1205,
  "ስህተቶች": 1206,
  "ስሎቫኒያ": 1207,
  "ስሻፍነር": 1208,
  "ስትመረጥ": 1209,
  "ስትሟገት": 1210,
  "ስትረገጥ": 1211,
  "ስትሮበሪ": 1212,
  "ስትሯሯጥ": 1213,
  "ስትሸነፍ": 1214,
  "ስትቆርጥ": 1215,
  "ስትተክዝ": 1216,
  "ስትነጠቂ": 1217,
  "ስትነጥፍ": 1218,
  "ስትካፈል": 1219,
  "ስትገለጽ": 1220,
  "ስትጎበኝ": 1221,
  "ስትጎጉሪ": 1222,
  "ስትጠመቅ": 1223,
  "ስትጨነቂ": 1224,
  "ስትጨክን": 1225,
  "ስትጫዎቺ": 1226,
  "ስትፋጠጥ": 1227,
  "ስናሸንፍ": 1228,
  "ስናነበው": 1229,
  "ስናንኳኳ": 1230,
  "ስናጓጉዝ": 1231,
  "ስንፍስና": 1232,
  "ስእለቶቿ": 1233,
  "ስእለቷን": 1234,
  "ስከታተል": 1235,
  "ስክሪኖች": 1236,
  "ስዊድናዊ": 1237,
  "ስደተኞቹ": 1238,
  "ስፔሊንግ": 1239,
  "ስፔሲፊክ": 1240,
  "ስፔሻሊቲ": 1241,
  "ስፔናዊቷ": 1242,
  "ስፔናዊው": 1243,
  "ስፖርኞቹ": 1244,
  "ስፖንሠር": 1245,
  "ሶሲዮሎጂ": 1246,
  "ሶቅራጥስ": 1247,
  "ሸምጋዮች": 1248,
  "ሸሽተኸው": 1249,
  "ሸንሽኗት": 1250,
  "ሸንተረሩ": 1251,
  "ሸንተረር": 1252,
  "ሹነማዊቷ": 1253,
  "ሹፌራችሁ": 1254,
  "ሻምፒዎና": 1255,
  "ሻምፒዩና": 1256,
  "ሻምፓኙን": 1257,
  "ሻርኮቿን": 1258,
  "ሽምግሌው": 1259,
  "ሽብሸባና": 1260,
  "ሽንኩርት": 1261,
  "ሽያጫችን": 1262,
  "ሽግሽጎች": 1263,
  "ሽፋሽፍት": 1264,
  "ሾምኳችሁ": 1265,
  "ሾፌራችን": 1266,
  "ቀለሞቹን": 1267,
  "ቀለዮጳና": 1268,
  "ቀቅላችሁ": 1269,
  "ቀጠሯችን": 1270,
  "ቁልፎቹን": 1271,
  "ቁረጣጠመ": 1272,
  "ቁባቶቹን": 1273,
  "ቁንጥንጥ": 1274,
  "ቁጥራቸው": 1275,
  "ቅረፁልኝ": 1276,
  "ቆረቆረች": 1277,
  "ቆረቆንዳ": 1278,
  "ቆረጣጠመ": 1279,
  "ቆርቁበን": 1280,
  "ቆነጃጅት": 1281,
  "ቆጠቆጠኝ": 1282,
  "ቆጽሮስና": 1283,
  "ቋጠሯችን": 1284,
  "በሂትሮው": 1285,
  "በህልሞቿ": 1286,
  "በህወሐት": 1287,
  "በለኆሳስ": 1288,
  "በሊፍቶቹ": 1289,
  "በሐሸንጌ": 1290,
  "በሓሸንገ": 1291,
  "በሓውዜን": 1292,
  "በመሰረቱ": 1293,
  "በመዋሐድ": 1294,
  "በመደነቅ": 1295,
  "በመጨርሻ": 1296,
  "በማሟላቷ": 1297,
  "በማሯሯጥ": 1298,
  "በማሽተት": 1299,
  "በማቃወስ": 1300,
  "በማቋረጧ": 1301,
  "በማብሸቅ": 1302,
  "በማኑሼላ": 1303,
  "በማዋሃድ": 1304,
  "በማዋሐድ": 1305,
  "በማዛችሁ": 1306,
  "በማጋነን": 1307,
  "በማጤኑም": 1308,
  "በማፍለቁ": 1309,
  "በማፍረጥ": 1310,
  "በረከቴን": 1311,
  "በረከቷን": 1312,
  "በሪከርዱ": 1313,
  "በሮርዌይ": 1314,
  "በሰቨንዲ": 1315,
  "በሰቴቨን": 1316,
  "በሰፍነግ": 1317,
  "በስሕተተ": 1318,
  "በስኅተቱ": 1319,
  "በስእላዊ": 1320,
  "በስፔኖቹ": 1321,
  "በሸለቋማ": 1322,
  "በሾርኒም": 1323,
  "በቀመሷት": 1324,
  "በቀበኞች": 1325,
  "በበለጸጉ": 1326,
  "በበጨመር": 1327,
  "በቤቨርሊ": 1328,
  "በቤታቸወ": 1329,
  "በተረቶች": 1330,
  "በታሕሳስ": 1331,
  "በቴህራኑ": 1332,
  "በቶርቸት": 1333,
  "በቶስካኖ": 1334,
  "በኅጥያት": 1335,
  "በኑሯችሁ": 1336,
  "በንድገት": 1337,
  "በንፍገት": 1338,
  "በአቋቋሙ": 1339,
  "በአንክሮ": 1340,
  "በአንጐል": 1341,
  "በኡዝቤክ": 1342,
  "በእውነቱ": 1343,
  "በኦሺኒያ": 1344,
  "በኦፌሰኛ": 1345,
  "በከንዓን": 1346,
  "በኩላሊቱ": 1347,
  "በኩዋዙሉ": 1348,
  "በክህደቱ": 1349,
  "በውይይቱ": 1350,
  "በዐዋቆች": 1351,
  "በዓላችን": 1352,
  "በዓላዕሳ": 1353,
  "በዓሎቹን": 1354,
  "በዕቅፉም": 1355,
  "በዝባዡን": 1356,
  "በዝባዦች": 1357,
  "በዝንጋኤ": 1358,
  "በዞናችን": 1359,
  "በያይነቱ": 1360,
  "በደረቃማ": 1361,
  "በደብባዊ": 1362,
  "በደፈናው": 1363,
  "በጉዲፈቻ": 1364,
  "በጥቃቅኗ": 1365,
  "በጭቁኖች": 1366,
  "በጮለለና": 1367,
  "በፀባኦቱ": 1368,
  "በፊስቱል": 1369,
  "በፊንቄና": 1370,
  "በፋይናን": 1371,
  "ቡጁምቡራ": 1372,
  "ቡጁምብራ": 1373,
  "ቢማፀኑም": 1374,
  "ቢሰጧችሁ": 1375,
  "ቢሸከሙኝ": 1376,
  "ቢሸፍኑም": 1377,
  "ቢቀራረቡ": 1378,
  "ቢቃወምም": 1379,
  "ቢተረጎም": 1380,
  "ቢቸግረኝ": 1381,
  "ቢከራከሩ": 1382,
  "ቢከራከር": 1383,
  "ቢከታተሉ": 1384,
  "ቢከናወን": 1385,
  "ቢወሽቀው": 1386,
  "ቢዝነሴን": 1387,
  "ቢዝነሶቹ": 1388,
  "ቢደሰቱም": 1389,
  "ቢደበደብ": 1390,
  "ቢደክምም": 1391,
  "ቢድቨስት": 1392,
  "ቢገለፅም": 1393,
  "ባሃኡላህ": 1394,
  "ባህላችሁ": 1395,
  "ባህላችን": 1396,
  "ባህሎቿን": 1397,
  "ባሌስትራ": 1398,
  "ባሎቻችሁ": 1399,
  "ባመዛዘነ": 1400,
  "ባስቸኳይ": 1401,
  "ባሸመገሉ": 1402,
  "ባትደክሚ": 1403,
  "ባትፈልጊ": 1404,
  "ባትፈፅሚ": 1405,
  "ባናያናን": 1406,
  "ባንዳንድ": 1407,
  "ባንዳፍታ": 1408,
  "ባዋረድኩ": 1409,
  "ባውቀውማ": 1410,
  "ባዘዝንህ": 1411,
  "ባዘዝኩህ": 1412,
  "ባደረኸኝ": 1413,
  "ባደረግህ": 1414,
  "ባደረግኩ": 1415,
  "ባደረጓት": 1416,
  "ባገለገለ": 1417,
  "ባፀደቁት": 1418,
  "ባፈገፈጉ": 1419,
  "ቤርሳቤህ": 1420,
  "ቤርሳቪያ": 1421,
  "ቤታውሊን": 1422,
  "ቤናቪዴዝ": 1423,
  "ቤዶይኖች": 1424,
  "ብልጽግና": 1425,
  "ብረንትሊ": 1426,
  "ብስክሌት": 1427,
  "ብስክሌቷ": 1428,
  "ብታረግዝ": 1429,
  "ብትሰግዱ": 1430,
  "ብትንቃቁ": 1431,
  "ብትዘገይ": 1432,
  "ብትጨክን": 1433,
  "ብትፈልጊ": 1434,
  "ብትፈፅም": 1435,
  "ብናሸንፍ": 1436,
  "ብናተኩር": 1437,
  "ብናገኛት": 1438,
  "ብአዴኖች": 1439,
  "ብጥብጦች": 1440,
  "ቦለለለል": 1441,
  "ቦምቦሊኖ": 1442,
  "ቦትሊንግ": 1443,
  "ቦውሊንግ": 1444,
  "ቪንሴንዞ": 1445,
  "ቫምፓየር": 1446,
  "ቫይታሊቲ": 1447,
  "ቫይታሚን": 1448,
  "ቬነዙዌላ": 1449,
  "ቬኑዙዌላ": 1450,
  "ቬኔዝዌላ": 1451,
  "ቭላዲሚር": 1452,
  "ቭላድሚር": 1453,
  "ተለዋዋጭ": 1454,
  "ተለጣጠፈ": 1455,
  "ተመለከተ": 1456,
  "ተመለከየ": 1457,
  "ተመረኰዘ": 1458,
  "ተመርጠው": 1459,
  "ተመሳሳይ": 1460,
  "ተመሳጠረ": 1461,
  "ተመስገኑ": 1462,
  "ተመስጌን": 1463,
  "ተመስግኖ": 1464,
  "ተመቻችቶ": 1465,
  "ተመችቶት": 1466,
  "ተመካከረ": 1467,
  "ተመዛኞን": 1468,
  "ተመዛዘነ": 1469,
  "ተመዛዛኝ": 1470,
  "ተመጻዳቂ": 1471,
  "ተማጸኑት": 1472,
  "ተማጽኗል": 1473,
  "ተማፅኗል": 1474,
  "ተሟጋቾች": 1475,
  "ተሠልፈው": 1476,
  "ተሠልፏል": 1477,
  "ተሠርዟል": 1478,
  "ተሠበሠበ": 1479,
  "ተረግዞም": 1480,
  "ተሰናበተ": 1481,
  "ተሳስበን": 1482,
  "ተሳደብኩ": 1483,
  "ተስፈኞች": 1484,
  "ተሸመቀቀ": 1485,
  "ተሸሽገሽ": 1486,
  "ተሸበለለ": 1487,
  "ተሸነተረ": 1488,
  "ተሸንትሮ": 1489,
  "ተሸንፈን": 1490,
  "ተሸንፈው": 1491,
  "ተሸንፏል": 1492,
  "ተቀራራቢ": 1493,
  "ተቀራርቤ": 1494,
  "ተቀራርቦ": 1495,
  "ተቀዛወዘ": 1496,
  "ተቀጽላው": 1497,
  "ተቃቅፈው": 1498,
  "ተቃውሟል": 1499,
  "ተቆልፏል": 1500,
  "ተቆረቆረ": 1501,
  "ተቆርቋሪ": 1502,
  "ተቈራመደ": 1503,
  "ተቈራቈሰ": 1504,
  "ተቈጣጠረ": 1505,
  "ተበለሻሸ": 1506,
  "ተበዝባዡ": 1507,
  "ተበጃጅቶ": 1508,
  "ተባዕታይ": 1509,
  "ተተናኰለ": 1510,
  "ተነታረከ": 1511,
  "ተነፃፃሪ": 1512,
  "ተናብበው": 1513,
  "ተናዝዟል": 1514,
  "ተአምራዊ": 1515,
  "ተከላካይ": 1516,
  "ተከሣሾቹ": 1517,
  "ተከሣሾች": 1518,
  "ተከረቸመ": 1519,
  "ተከራከረ": 1520,
  "ተከራከሩ": 1521,
  "ተከራካሪ": 1522,
  "ተከራክሮ": 1523,
  "ተከራዮቹ": 1524,
  "ተከራዮች": 1525,
  "ተከርቸም": 1526,
  "ተከስሷል": 1527,
  "ተከስክሶ": 1528,
  "ተከተሏት": 1529,
  "ተከታተለ": 1530,
  "ተከታተሉ": 1531,
  "ተከታተል": 1532,
  "ተከታታይ": 1533,
  "ተከታትሎ": 1534,
  "ተከታዮቹ": 1535,
  "ተከታዮች": 1536,
  "ተከናነበ": 1537,
  "ተከናንቦ": 1538,
  "ተከናወነ": 1539,
  "ተከይኗል": 1540,
  "ተኮላተፈ": 1541,
  "ተኮናተረ": 1542,
  "ተኰረኰመ": 1543,
  "ተኰታኰተ": 1544,
  "ተኰፋነነ": 1545,
  "ተኳርፈው": 1546,
  "ተዋሃደኝ": 1547,
  "ተዋሐደው": 1548,
  "ተዋሕደው": 1549,
  "ተዋዋዮች": 1550,
  "ተዋድደው": 1551,
  "ተዋጓችሁ": 1552,
  "ተዘወተረ": 1553,
  "ተዘዋወረ": 1554,
  "ተዘዋወሪ": 1555,
  "ተዘዋዋሪ": 1556,
  "ተዛንፏል": 1557,
  "ተዟዙረህ": 1558,
  "ተዟዙረን": 1559,
  "ተያዛችሁ": 1560,
  "ተደላድሎ": 1561,
  "ተደረመሰ": 1562,
  "ተደናገረ": 1563,
  "ተዳከሟል": 1564,
  "ተዳክሟል": 1565,
  "ተገለገለ": 1566,
  "ተገነዘበ": 1567,
  "ተገጠገጠ": 1568,
  "ተግባሩን": 1569,
  "ተግባራዊ": 1570,
  "ተግባብቶ": 1571,
  "ተጎናጥፎ": 1572,
  "ተጎናጸፈ": 1573,
  "ተጎናፏል": 1574,
  "ተጐሰጐሰ": 1575,
  "ተጓጉዟል": 1576,
  "ተጠነቀቀ": 1577,
  "ተጣብቀው": 1578,
  "ተጣድፈን": 1579,
  "ተጣድፈው": 1580,
  "ተጣጥበው": 1581,
  "ተጧጡፏል": 1582,
  "ተጨቃጨቀ": 1583,
  "ተጨናገፈ": 1584,
  "ተጫራቾች": 1585,
  "ተጫርቼና": 1586,
  "ተጫዋቾቹ": 1587,
  "ተጫዋቾቼ": 1588,
  "ተጫዋቾች": 1589,
  "ተጫጭሬም": 1590,
  "ተጸየፉኝ": 1591,
  "ተጸይፌሽ": 1592,
  "ተጽዕእኖ": 1593,
  "ተፅናንቼ": 1594,
  "ተፈጋፈገ": 1595,
  "ተፎካከረ": 1596,
  "ተፎካክራ": 1597,
  "ቱዋሬጎች": 1598,
  "ታሊባናዊ": 1599,
  "ታሪፋችሁ": 1600,
  "ታርሲየር": 1601,
  "ታሳውቂና": 1602,
  "ታዝዟልና": 1603,
  "ታይፒስት": 1604,
  "ታጋሽነት": 1605,
  "ቴሌቪዥን": 1606,
  "ቴልአቪቭ": 1607,
  "ቴንቴቶዚ": 1608,
  "ቴከኖሎጂ": 1609,
  "ቴያትረኛ": 1610,
  "ትላታላች": 1611,
  "ትምህርተ": 1612,
  "ትምህርቱ": 1613,
  "ትምህርት": 1614,
  "ትምክሕት": 1615,
  "ትሮትስኪ": 1616,
  "ትትፌሳህ": 1617,
  "ትኋኖችን": 1618,
  "ትናንትና": 1619,
  "ትንቢታዊ": 1620,
  "ትንግርት": 1621,
  "ትእዛዙን": 1622,
  "ትከተሉት": 1623,
  "ትከታተል": 1624,
  "ትኩረቶቹ": 1625,
  "ትዕዛዜን": 1626,
  "ትዕዛዞች": 1627,
  "ትዕይንት": 1628,
  "ትዕግሥቱ": 1629,
  "ትዕግሥቴ": 1630,
  "ትዕግሥት": 1631,
  "ትጥቆችን": 1632,
  "ቸኩላችሁ": 1633,
  "ቼጉቨራና": 1634,
  "ችግረኞች": 1635,
  "ኀጢአቱም": 1636,
  "ኃይላችን": 1637,
  "ኃይሎቿን": 1638,
  "ኃጢአቴም": 1639,
  "ኃጢአቴን": 1640,
  "ነርሲስት": 1641,
  "ነርቮችን": 1642,
  "ነቅሳችሁ": 1643,
  "ነፍሳችሁ": 1644,
  "ነፍሳችን": 1645,
  "ነፍጠኞች": 1646,
  "ኒኮሳዛና": 1647,
  "ናሊንያና": 1648,
  "ናርኮቲክ": 1649,
  "ናፍቀችኝ": 1650,
  "ናፍቀኸኝ": 1651,
  "ኔፓላዊት": 1652,
  "ንኮሳዛና": 1653,
  "ንዥቅዥቅ": 1654,
  "ንዱልዱል": 1655,
  "ንጉሣችሁ": 1656,
  "ንጉሣችን": 1657,
  "ንጉሳችን": 1658,
  "ንግሽግሽ": 1659,
  "ንግጭግጭ": 1660,
  "ንጥቦችን": 1661,
  "ንፍታሌም": 1662,
  "ኘሮጀክቱ": 1663,
  "አህሞሲስ": 1664,
  "አህፅሮተ": 1665,
  "አላመነም": 1666,
  "አላደገም": 1667,
  "አላግባብ": 1668,
  "አልጄብራ": 1669,
  "አሕዛቦች": 1670,
  "አመሰገነ": 1671,
  "አመሳሰሊ": 1672,
  "አመዛዘነ": 1673,
  "አመዛዛኝ": 1674,
  "አመዳደብ": 1675,
  "አሞናዊው": 1676,
  "አሞንራዕ": 1677,
  "አሞካሹት": 1678,
  "አሞገሷት": 1679,
  "አሞጋሾች": 1680,
  "አሞግሷል": 1681,
  "አሞጠሞጠ": 1682,
  "አሟሉልን": 1683,
  "አሟልተህ": 1684,
  "አሠለጠነ": 1685,
  "አሠልጠኙ": 1686,
  "አሠቃዩት": 1687,
  "አሠጣጡም": 1688,
  "አረማመድ": 1689,
  "አረንጓዴ": 1690,
  "አርሞኒካ": 1691,
  "አርቲስት": 1692,
  "አሰልጣኝ": 1693,
  "አሰናበተ": 1694,
  "አሰናከለ": 1695,
  "አሳንሰር": 1696,
  "አሳንሱር": 1697,
  "አሶሴሽኑ": 1698,
  "አሶሼትድ": 1699,
  "አሹፊብኝ": 1700,
  "አሾከሾከ": 1701,
  "አቀራረብ": 1702,
  "አቀራርባ": 1703,
  "አቀያየረ": 1704,
  "አቀያየስ": 1705,
  "አቁለቁለ": 1706,
  "አቅማምቶ": 1707,
  "አቅረቦት": 1708,
  "አቅቷችሁ": 1709,
  "አቆልቋይ": 1710,
  "አቆረቆዘ": 1711,
  "አቆረፈደ": 1712,
  "አቆርቁዞ": 1713,
  "አቆርቋዥ": 1714,
  "አቆሽሾና": 1715,
  "አቆናጥጦ": 1716,
  "አቆጣጠር": 1717,
  "አቈለቈለ": 1718,
  "አቈረቈዘ": 1719,
  "አቋሞቹን": 1720,
  "አቋረጥኩ": 1721,
  "አቋርጠህ": 1722,
  "አቋርጠሽ": 1723,
  "አቋርጠን": 1724,
  "አቋቁሟል": 1725,
  "አበጣጠረ": 1726,
  "አብራርቶ": 1727,
  "አብዛኞቹ": 1728,
  "አቩካዶና": 1729,
  "አቪዬሽኑ": 1730,
  "አተኩረን": 1731,
  "አተኩሯል": 1732,
  "አቲትዮድ": 1733,
  "አታክልት": 1734,
  "አትሮንስ": 1735,
  "አትሮኖስ": 1736,
  "አትክልት": 1737,
  "አቶማቲክ": 1738,
  "አነሆለለ": 1739,
  "አነበነበ": 1740,
  "አነባበብ": 1741,
  "አነፃፀረ": 1742,
  "አነፈነፈ": 1743,
  "አነፍንፎ": 1744,
  "አንስታይ": 1745,
  "አንሻፈፈ": 1746,
  "አንቃጨለ": 1747,
  "አንኳራፋ": 1748,
  "አንኳሰሰ": 1749,
  "አንዣበበ": 1750,
  "አንደበተ": 1751,
  "አንዳንዴ": 1752,
  "አንዳንድ": 1753,
  "አንገላታ": 1754,
  "አንጋደደ": 1755,
  "አንጎላጀ": 1756,
  "አንጠረኛ": 1757,
  "አንጥረኛ": 1758,
  "አንፏቃቂ": 1759,
  "አእላፋት": 1760,
  "አከራካሪ": 1761,
  "አከርካሪ": 1762,
  "አከናወነ": 1763,
  "አኩርፈህ": 1764,
  "አኩርፈው": 1765,
  "አኩርፏል": 1766,
  "አኩዋምቢ": 1767,
  "አኪጦፌል": 1768,
  "አኬሽያና": 1769,
  "አኮማተረ": 1770,
  "አኮማተር": 1771,
  "አኰማተረ": 1772,
  "አኰበኰበ": 1773,
  "አወላወለ": 1774,
  "አወሣሠዱ": 1775,
  "አወቶቡስ": 1776,
  "አወዛወዘ": 1777,
  "አወዛወዛ": 1778,
  "አውቶቡስ": 1779,
  "አዕምሯዊ": 1780,
  "አዕዋፋት": 1781,
  "አዘወተረ": 1782,
  "አዘወተሩ": 1783,
  "አዘዋወረ": 1784,
  "አዘዋወሪ": 1785,
  "አዘገምኩ": 1786,
  "አዘጥዛጭ": 1787,
  "አዛሪንካ": 1788,
  "አዝማቾቹ": 1789,
  "አዝማቾች": 1790,
  "አይቀርም": 1791,
  "አይችልም": 1792,
  "አደሆሎና": 1793,
  "አደናገረ": 1794,
  "አድሐኖም": 1795,
  "አድሓኖም": 1796,
  "አድሚራሉ": 1797,
  "አድራጎት": 1798,
  "አድራጐት": 1799,
  "አድስግዶ": 1800,
  "አድቅቀው": 1801,
  "አድቫይስ": 1802,
  "አድቬቲስ": 1803,
  "አድኃኖም": 1804,
  "አድኑልኝ": 1805,
  "አድናቆት": 1806,
  "አድፍጠህ": 1807,
  "አገለገለ": 1808,
  "አገላበጣ": 1809,
  "አገልጋዩ": 1810,
  "አገልጋይ": 1811,
  "አገጣበረ": 1812,
  "አጊያጊጦ": 1813,
  "አግዐዚም": 1814,
  "አጎናጽፍ": 1815,
  "አጎናፍር": 1816,
  "አጐለመሰ": 1817,
  "አጐበደደ": 1818,
  "አጐነበሰ": 1819,
  "አጐናፍር": 1820,
  "አጐደጐደ": 1821,
  "አጓጉዟል": 1822,
  "አጠንጣኝ": 1823,
  "አጠንጥኖ": 1824,
  "አጠንፍፌ": 1825,
  "አጥንታም": 1826,
  "አጫወቱኝ": 1827,
  "አጫዋወት": 1828,
  "አጫጆቹን": 1829,
  "አጽንተህ": 1830,
  "አጽንኦት": 1831,
  "አጽንዖት": 1832,
  "አጽድቀህ": 1833,
  "አጽድቀው": 1834,
  "አፅንኦት": 1835,
  "አፋልሟል": 1836,
  "አፋልጉኝ": 1837,
  "አፋጥኗል": 1838,
  "አፎቻችሁ": 1839,
  "አፓርተማ": 1840,
  "ኡሞውፊያ": 1841,
  "ኢህአዴግ": 1842,
  "ኢሕአወሊ": 1843,
  "ኢሕአዴግ": 1844,
  "ኢምፓየር": 1845,
  "ኢስቲፋዳ": 1846,
  "ኢብራሂም": 1847,
  "ኢብራሄም": 1848,
  "ኢብራሒም": 1849,
  "ኢኒሸቲቩ": 1850,
  "ኢኒሸቲቭ": 1851,
  "ኢኒሼቲቩ": 1852,
  "ኢኒሼቲቭ": 1853,
  "ኢኒጂነር": 1854,
  "ኢኖቬቲቭ": 1855,
  "ኢካቫዲያ": 1856,
  "ኢዮሣፍጥ": 1857,
  "ኢዮዓቄም": 1858,
  "ኢፒፋነስ": 1859,
  "ኣመሰገነ": 1860,
  "ኣማካሪ3": 1861,
  "ኣስታረቀ": 1862,
  "ኣስደሰተ": 1863,
  "ኣስደነቀ": 1864,
  "ኣስገረመ": 1865,
  "ኣጎባበጠ": 1866,
  "ኤሌቬተር": 1867,
  "ኤሜቀጺጽ": 1868,
  "ኤረክተስ": 1869,
  "ኤሽተሞህ": 1870,
  "ኤዚኪዬል": 1871,
  "እልቂነት": 1872,
  "እሚላወስ": 1873,
  "እምብዛም": 1874,
  "እምነቱን": 1875,
  "እርምጋጃ": 1876,
  "እርሳሴን": 1877,
  "እርከኖቹ": 1878,
  "እርከኖች": 1879,
  "እርግጠኛ": 1880,
  "እስኩቴስ": 1881,
  "እስኪሸጡ": 1882,
  "እስካኒግ": 1883,
  "እስካገኝ": 1884,
  "እታገኘሁ": 1885,
  "እኅታሞች": 1886,
  "እኅቷንና": 1887,
  "እንዝርቅ": 1888,
  "እንዲሔድ": 1889,
  "እንዲሳካ": 1890,
  "እንዲስት": 1891,
  "እንዲተው": 1892,
  "እንዲታይ": 1893,
  "እንዳሸጥ": 1894,
  "እንዳገኘ": 1895,
  "እንድሸጥ": 1896,
  "እንግዲህ": 1897,
  "እንግዶች": 1898,
  "እንፋሎት": 1899,
  "እውነቱን": 1900,
  "እውነቴን": 1901,
  "እውነቷን": 1902,
  "እዘኑልኝ": 1903,
  "እየሔድህ": 1904,
  "እየሳኩኝ": 1905,
  "እየሳየች": 1906,
  "እየሸጥን": 1907,
  "እየሸፈኑ": 1908,
  "እየቆለለ": 1909,
  "እየቆጠበ": 1910,
  "እየታመሱ": 1911,
  "እየታሠረ": 1912,
  "እየታነቁ": 1913,
  "እየታከሙ": 1914,
  "እየታዘሉ": 1915,
  "እየከጀሉ": 1916,
  "እየኸተፉ": 1917,
  "እየዋዠቀ": 1918,
  "እየዋዠቁ": 1919,
  "እየጎተቱ": 1920,
  "እየጐመዠ": 1921,
  "እየጐተቱ": 1922,
  "እየጨቆኑ": 1923,
  "እየፀነሰ": 1924,
  "እየፎረፉ": 1925,
  "እየፎገረ": 1926,
  "እየፖሰቱ": 1927,
  "እያመነታ": 1928,
  "እያመዘኑ": 1929,
  "እያሠቃዩ": 1930,
  "እያሰገረ": 1931,
  "እያሰጉን": 1932,
  "እያሳረረ": 1933,
  "እያሳረፉ": 1934,
  "እያሳደኩ": 1935,
  "እያሳደደ": 1936,
  "እያሳደዱ": 1937,
  "እያሳጡን": 1938,
  "እያሸበረ": 1939,
  "እያሻቀበ": 1940,
  "እያሻገረ": 1941,
  "እያቃሰተ": 1942,
  "እያቃጠለ": 1943,
  "እያቃጠሉ": 1944,
  "እያቃጨሉ": 1945,
  "እያናበቡ": 1946,
  "እያናወጠ": 1947,
  "እያከማቸ": 1948,
  "እያዛመዱ": 1949,
  "እያደነቁ": 1950,
  "እያጋነነ": 1951,
  "እያጋነኑ": 1952,
  "እያጠመቁ": 1953,
  "እያጠመዱ": 1954,
  "እያጫወተ": 1955,
  "እያጫወቱ": 1956,
  "እያፈለቁ": 1957,
  "እያፏጨሁ": 1958,
  "እዬነበዝ": 1959,
  "እዮሸለለ": 1960,
  "እዲከተሉ": 1961,
  "እጆቻችሁ": 1962,
  "ኦህዴዶች": 1963,
  "ኦሎምፒኩ": 1964,
  "ኦሎምፒያ": 1965,
  "ኦምኮሬን": 1966,
  "ኦሪጆናሌ": 1967,
  "ኦርጋኖን": 1968,
  "ኦስተሪቲ": 1969,
  "ኦትስቲክ": 1970,
  "ኦኪኪኦላ": 1971,
  "ኦክታፐስ": 1972,
  "ኦዝቱናሊ": 1973,
  "ኦዲየርኖ": 1974,
  "ኦፊሲዬል": 1975,
  "ኦፕሬሽኑ": 1976,
  "ኦፖሶምስ": 1977,
  "ኧርነስት": 1978,
  "ከሁናቴው": 1979,
  "ከህወሐት": 1980,
  "ከሌሎቸም": 1981,
  "ከመርከቡ": 1982,
  "ከመግለጽ": 1983,
  "ከመፍላት": 1984,
  "ከሙኪዬና": 1985,
  "ከማዘነጥ": 1986,
  "ከረምረም": 1987,
  "ከረጢቶቹ": 1988,
  "ከሩሢያና": 1989,
  "ከርችነር": 1990,
  "ከሮያሊቲ": 1991,
  "ከሲሸልሱ": 1992,
  "ከስህተቷ": 1993,
  "ከስበከቱ": 1994,
  "ከስኩዋሩ": 1995,
  "ከስክሰህ": 1996,
  "ከስፖንዳ": 1997,
  "ከሹማዊና": 1998,
  "ከቁመቷም": 1999,
  "ከቆረጥን": 2000,
  "ከበለጸጉ": 2001,
  "ከበታኞች": 2002,
  "ከተዋሃዱ": 2003,
  "ከታገሉት": 2004,
  "ከቸኮሉስ": 2005,
  "ከኋለኞቹ": 2006,
  "ከናካቴው": 2007,
  "ከንፈሮቹ": 2008,
  "ከንፈሮቼ": 2009,
  "ከንፈሮቿ": 2010,
  "ከአህዛብ": 2011,
  "ከአሯሯጯ": 2012,
  "ከአጫጆቹ": 2013,
  "ከአፋችሁ": 2014,
  "ከእለታት": 2015,
  "ከኦሺኒያ": 2016,
  "ከኦያሲስ": 2017,
  "ከከራረሙ": 2018,
  "ከከፈልን": 2019,
  "ከኩርሙክ": 2020,
  "ከኪዎስኩ": 2021,
  "ከኮርቻው": 2022,
  "ከውነታው": 2023,
  "ከዐጥንቴ": 2024,
  "ከዘበኞቹ": 2025,
  "ከየቋጥኙ": 2026,
  "ከደብተሯ": 2027,
  "ከድተኸኝ": 2028,
  "ከገለጽን": 2029,
  "ከገመገሙ": 2030,
  "ከገረሠሠ": 2031,
  "ከጉንጨቿ": 2032,
  "ከጉዋህላ": 2033,
  "ከጐናችን": 2034,
  "ከጪሰኛና": 2035,
  "ከጭቁኖች": 2036,
  "ከጸሬዳህ": 2037,
  "ከፌዴሽኑ": 2038,
  "ከ፩ሺ፭፻": 2039,
  "ኩላሊቴን": 2040,
  "ኩላሊቶቹ": 2041,
  "ኩላሊቶቿ": 2042,
  "ኪሪዊምም": 2043,
  "ኪራዬንና": 2044,
  "ኪንታሮት": 2045,
  "ካህናችን": 2046,
  "ካመፀኞች": 2047,
  "ካመፁብህ": 2048,
  "ካርኒቫል": 2049,
  "ካስቀመጠ": 2050,
  "ካስከበቡ": 2051,
  "ካስደረገ": 2052,
  "ካሸነፍኩ": 2053,
  "ካቆረቡት": 2054,
  "ካቋረጥኩ": 2055,
  "ካቨርኔሶ": 2056,
  "ካቴድራል": 2057,
  "ካከራከረ": 2058,
  "ካዛቶፒያ": 2059,
  "ካዳመጥክ": 2060,
  "ካገለገለ": 2061,
  "ካገለገሉ": 2062,
  "ካገኛችሁ": 2063,
  "ካጎረሰች": 2064,
  "ካፀደቁት": 2065,
  "ካፈገፈጉ": 2066,
  "ካፖርቴን": 2067,
  "ኬኔያታና": 2068,
  "ኬንትሮስ": 2069,
  "ክሊኒኮቹ": 2070,
  "ክሊኒኰች": 2071,
  "ክላረንስ": 2072,
  "ክሮሞዞም": 2073,
  "ክንውኖች": 2074,
  "ኮሙዩኒቲ": 2075,
  "ኮሚኒስት": 2076,
  "ኮሪደሮቹ": 2077,
  "ኮቲዲቯር": 2078,
  "ኮንትራት": 2079,
  "ኮፈስኩና": 2080,
  "ኮፕሬቲቭ": 2081,
  "ኰረኰንች": 2082,
  "ኰሳሳነት": 2083,
  "ወረርሽኝ": 2084,
  "ወተሣየጣ": 2085,
  "ወታደሮቹ": 2086,
  "ወታደሯን": 2087,
  "ወነጀሉት": 2088,
  "ወንሕነሰ": 2089,
  "ወንዛችን": 2090,
  "ወንጌላዊ": 2091,
  "ወአግሀደ": 2092,
  "ወአጽብሐ": 2093,
  "ወዘሠናየ": 2094,
  "ወጸወንየ": 2095,
  "ዉሽንፍር": 2096,
  "ዊስትለር": 2097,
  "ዊኪፒዲያ": 2098,
  "ውረዶቹና": 2099,
  "ውርንጭላ": 2100,
  "ውስጣችሁ": 2101,
  "ውስጣችን": 2102,
  "ውቅያኖሱ": 2103,
  "ውቅያኖስ": 2104,
  "ዐውቀኸው": 2105,
  "ዐይናችን": 2106,
  "ዓላረፈም": 2107,
  "ዓቃብያነ": 2108,
  "ዓይናፋር": 2109,
  "ዓይጦቹን": 2110,
  "ዕንቅፋት": 2111,
  "ዕጮኛሞቹ": 2112,
  "ዘለቄታው": 2113,
  "ዘለባበደ": 2114,
  "ዘለባብዶ": 2115,
  "ዘሙቴንና": 2116,
  "ዘይቴንና": 2117,
  "ዘፈቃዳዊ": 2118,
  "ዘፈናችን": 2119,
  "ዝልግልግ": 2120,
  "ዝርዝሮች": 2121,
  "ዝቭሬቭን": 2122,
  "ዠርቪንሆ": 2123,
  "ዠንመረቂ": 2124,
  "የሃገሪቱ": 2125,
  "የሆህያት": 2126,
  "የላውረስ": 2127,
  "የላፕዚሽ": 2128,
  "የሌሎችም": 2129,
  "የልሕቀት": 2130,
  "የልግመኛ": 2131,
  "የሎሬንዞ": 2132,
  "የሐሸንጌ": 2133,
  "የሓዲዱን": 2134,
  "የሔሪንሽ": 2135,
  "የሔንከን": 2136,
  "የሕንጾች": 2137,
  "የሕጻናት": 2138,
  "የሕፃናት": 2139,
  "የመሳሰሉ": 2140,
  "የመቀለድ": 2141,
  "የመብላት": 2142,
  "የመኪኖች": 2143,
  "የመደነቅ": 2144,
  "የመጨነቅ": 2145,
  "የመጸዳጃ": 2146,
  "የመፃፃፍ": 2147,
  "የሚለበስ": 2148,
  "የሚመረጥ": 2149,
  "የሚመርጥ": 2150,
  "የሚመስጥ": 2151,
  "የሚስጢር": 2152,
  "የሚቀመጡ": 2153,
  "የሚቀርብ": 2154,
  "የሚቃረብ": 2155,
  "የሚቃረን": 2156,
  "የሚቆጠር": 2157,
  "የሚበቅሉ": 2158,
  "የሚበጥስ": 2159,
  "የሚቧርቅ": 2160,
  "የሚታመን": 2161,
  "የሚታተም": 2162,
  "የሚነበብ": 2163,
  "የሚከሪፋ": 2164,
  "የሚከሰት": 2165,
  "የሚከተሉ": 2166,
  "የሚከተል": 2167,
  "የሚከፈል": 2168,
  "የሚወሰድ": 2169,
  "የሚወስን": 2170,
  "የሚወክል": 2171,
  "የሚዛመድ": 2172,
  "የሚያልም": 2173,
  "የሚያመች": 2174,
  "የሚያመው": 2175,
  "የሚያሰኙ": 2176,
  "የሚያሰኝ": 2177,
  "የሚያሰጋ": 2178,
  "የሚያሳይ": 2179,
  "የሚያሳጣ": 2180,
  "የሚያስቅ": 2181,
  "የሚያስብ": 2182,
  "የሚያስዝ": 2183,
  "የሚያብብ": 2184,
  "የሚያወራ": 2185,
  "የሚያዋጣ": 2186,
  "የሚያያዝ": 2187,
  "የሚያድግ": 2188,
  "የሚያገኝ": 2189,
  "የሚያጋባ": 2190,
  "የሚደረስ": 2191,
  "የሚደረግ": 2192,
  "የሚደርስ": 2193,
  "የሚደነቅ": 2194,
  "የሚደገፍ": 2195,
  "የሚገልጽ": 2196,
  "የሚገኘው": 2197,
  "የሚጋረፍ": 2198,
  "የሚጠቅም": 2199,
  "የሚጠይቅ": 2200,
  "የሚጨቁን": 2201,
  "የሚጨበጥ": 2202,
  "የሚጻረር": 2203,
  "የሚፃረር": 2204,
  "የሚፈልግ": 2205,
  "የሚፈጠር": 2206,
  "የሚፈጽም": 2207,
  "የማምረቻ": 2208,
  "የማሻሻያ": 2209,
  "የማሽተት": 2210,
  "የማተሚያ": 2211,
  "የማእረግ": 2212,
  "የማይለቅ": 2213,
  "የማይለይ": 2214,
  "የማይመች": 2215,
  "የማይረባ": 2216,
  "የማይረካ": 2217,
  "የማይሰጥ": 2218,
  "የማይሻር": 2219,
  "የማይሽር": 2220,
  "የማይቀር": 2221,
  "የማይታይ": 2222,
  "የማይቻል": 2223,
  "የማይችል": 2224,
  "የማይናጋ": 2225,
  "የማይካድ": 2226,
  "የማይወድ": 2227,
  "የማይድን": 2228,
  "የማይገኝ": 2229,
  "የማይጣስ": 2230,
  "የምታህል": 2231,
  "የምዕራቡ": 2232,
  "የሠለጠነ": 2233,
  "የሠልስት": 2234,
  "የሣጥኖች": 2235,
  "የረኡዔል": 2236,
  "የሬድዮን": 2237,
  "የርዕዮቱ": 2238,
  "የሮያሊቲ": 2239,
  "የሰዉነት": 2240,
  "የሳሊሐን": 2241,
  "የሳከሮቭ": 2242,
  "የሶሻሊስ": 2243,
  "የሶቭዬት": 2244,
  "የሸፈኑት": 2245,
  "የሽምብጥ": 2246,
  "የቁጥነት": 2247,
  "የቆርፋዳ": 2248,
  "የቋጥኛማ": 2249,
  "የባዕኸር": 2250,
  "የባጃጆቹ": 2251,
  "የተለያዩ": 2252,
  "የተለያዪ": 2253,
  "የተመረቁ": 2254,
  "የተመስጦ": 2255,
  "የተሰበሩ": 2256,
  "የተሳታፊ": 2257,
  "የተሸበረ": 2258,
  "የተቀደሰ": 2259,
  "የተነጠፈ": 2260,
  "የተናወጸ": 2261,
  "የተከማቸ": 2262,
  "የተከበረ": 2263,
  "የተኮነነ": 2264,
  "የተያያዙ": 2265,
  "የተደገፉ": 2266,
  "የተዳፈነ": 2267,
  "የተገለለ": 2268,
  "የተጣባቀ": 2269,
  "የተጨለቀ": 2270,
  "የታሠረች": 2271,
  "የታደልን": 2272,
  "የታጫችሁ": 2273,
  "የቴላቪብ": 2274,
  "የቴክኒክ": 2275,
  "የቶርፔዶ": 2276,
  "የኋለኞቹ": 2277,
  "የኋልዮሽ": 2278,
  "የነድረሻ": 2279,
  "የአዕምሮ": 2280,
  "የኡዲኒዜ": 2281,
  "የኢኮኖሚ": 2282,
  "የኣባሎች": 2283,
  "የእብዶች": 2284,
  "የእንግዴ": 2285,
  "የእዩልኝ": 2286,
  "የእፋሎት": 2287,
  "የኦሕዴኅ": 2288,
  "የኦፌዴኑ": 2289,
  "የከርከር": 2290,
  "የከበቧት": 2291,
  "የኩርዶች": 2292,
  "የካርቱን": 2293,
  "የክላውዶ": 2294,
  "የክሕደት": 2295,
  "የክራንቻ": 2296,
  "የክሮሺያ": 2297,
  "የኹነቶቹ": 2298,
  "የዊቨርሊ": 2299,
  "የዝንጋኤ": 2300,
  "የያዛችሁ": 2301,
  "የይምሰል": 2302,
  "የዮቅሻን": 2303,
  "የደረሡን": 2304,
  "የደበኞች": 2305,
  "የደነቆሩ": 2306,
  "የደኡዔል": 2307,
  "የደደቢቱ": 2308,
  "የደደቢቷ": 2309,
  "የዱፖንት": 2310,
  "የዳኝነት": 2311,
  "የዳኞቿን": 2312,
  "የዴሚዬን": 2313,
  "የዶለዶመ": 2314,
  "የገሃነሙ": 2315,
  "የገመገሙ": 2316,
  "የገሠጹና": 2317,
  "የገሥአፓ": 2318,
  "የገረሰሱ": 2319,
  "የገጠሟት": 2320,
  "የጉቡኝቱ": 2321,
  "የጉፍጭማ": 2322,
  "የጊባዓን": 2323,
  "የጋዜጠኞ": 2324,
  "የጌትነት": 2325,
  "የጎበኟት": 2326,
  "የጐበኟት": 2327,
  "የጣድከው": 2328,
  "የጣፍኔስ": 2329,
  "የጤሜዎስ": 2330,
  "የጤንነቴ": 2331,
  "የጥፍሮቿ": 2332,
  "የጭቁኖች": 2333,
  "የጳይሮስ": 2334,
  "የጸባዖት": 2335,
  "የፀደቁት": 2336,
  "የፃድቃኑ": 2337,
  "የፃፍከው": 2338,
  "የፈረንጅ": 2339,
  "የፊስቱል": 2340,
  "የፊተኞቹ": 2341,
  "የፊኒፊኒ": 2342,
  "የፋሺስቱ": 2343,
  "የፑንጃቢ": 2344,
  "የፖይቲክ": 2345,
  "ዩኒሌቨር": 2346,
  "ዩኒየኖቹ": 2347,
  "ዩኒየኖች": 2348,
  "ዩኔየኖች": 2349,
  "ያላንዳች": 2350,
  "ያላግባብ": 2351,
  "ያልታረመ": 2352,
  "ያልታረሰ": 2353,
  "ያልታሰበ": 2354,
  "ያልደረጀ": 2355,
  "ያሞካሹት": 2356,
  "ያሟርታሉ": 2357,
  "ያረቀቁት": 2358,
  "ያረጉኝን": 2359,
  "ያረፍኩት": 2360,
  "ያርጐቦች": 2361,
  "ያሳረጉት": 2362,
  "ያሳስበን": 2363,
  "ያሳዘኑኝ": 2364,
  "ያሳፍረን": 2365,
  "ያሳፍረኝ": 2366,
  "ያስከተለ": 2367,
  "ያሸበረቀ": 2368,
  "ያሸበረቁ": 2369,
  "ያሸንፋሉ": 2370,
  "ያሸንፋል": 2371,
  "ያሻራህን": 2372,
  "ያሻገረም": 2373,
  "ያቀኛኘን": 2374,
  "ያቀድከው": 2375,
  "ያቀድኩት": 2376,
  "ያቃጠለው": 2377,
  "ያቅትሀል": 2378,
  "ያቆበቆበ": 2379,
  "ያብዛኛው": 2380,
  "ያተምኩት": 2381,
  "ያትክልት": 2382,
  "ያቸንፋል": 2383,
  "ያነፅኩት": 2384,
  "ያናጽራሉ": 2385,
  "ያኝክሀል": 2386,
  "ያከማቹት": 2387,
  "ያከራከረ": 2388,
  "ያከናወነ": 2389,
  "ያኩርፈን": 2390,
  "ያካሂዳሉ": 2391,
  "ያወጃችሁ": 2392,
  "ያዋሃደው": 2393,
  "ያደነቁት": 2394,
  "ያደክመኝ": 2395,
  "ያገለገለ": 2396,
  "ያገለገሉ": 2397,
  "ያገረሽና": 2398,
  "ያጎናጸፈ": 2399,
  "ያጎደፈው": 2400,
  "ያጐናፀፈ": 2401,
  "ያጐናፋል": 2402,
  "ያጓጉዙት": 2403,
  "ያጓጉዛል": 2404,
  "ያጠለቁት": 2405,
  "ያጠምዳሉ": 2406,
  "ያጫወቱኝ": 2407,
  "ያጫወችኝ": 2408,
  "ያጸደቁት": 2409,
  "ያፀደቁት": 2410,
  "ያፈቀሯት": 2411,
  "ያፈገፈገ": 2412,
  "ይሙቃችሁ": 2413,
  "ይማከራሉ": 2414,
  "ይማጸኑት": 2415,
  "ይሞግታሉ": 2416,
  "ይሠረዛል": 2417,
  "ይሴስናሉ": 2418,
  "ይስጣችሁ": 2419,
  "ይሸጕጡና": 2420,
  "ይሽተትሽ": 2421,
  "ይቀቡታል": 2422,
  "ይቃብዛል": 2423,
  "ይቆርጡና": 2424,
  "ይተክዛሉ": 2425,
  "ይተክዛል": 2426,
  "ይተዳደሩ": 2427,
  "ይታቀፋሉ": 2428,
  "ይታቀፋል": 2429,
  "ይታወስሽ": 2430,
  "ይታዘዛል": 2431,
  "ይትባረክ": 2432,
  "ይቸግረን": 2433,
  "ይኀኄይስ": 2434,
  "ይከራከሩ": 2435,
  "ይከሰታሉ": 2436,
  "ይከታተሉ": 2437,
  "ይከታተል": 2438,
  "ይከናነቡ": 2439,
  "ይከናወን": 2440,
  "ይከንፋሉ": 2441,
  "ይከውኑት": 2442,
  "ይካሂዳሉ": 2443,
  "ይካተታሉ": 2444,
  "ይኮመኩሙ": 2445,
  "ይዋደዳሉ": 2446,
  "ይዘልፉኝ": 2447,
  "ይዘምራሉ": 2448,
  "ይዘክራሉ": 2449,
  "ይዘወተሩ": 2450,
  "ይዶልታሉ": 2451,
  "ይገሉሀል": 2452,
  "ይገመገም": 2453,
  "ይገምገም": 2454,
  "ይገስጻል": 2455,
  "ይግጠምህ": 2456,
  "ይጎመጃሉ": 2457,
  "ይጎርፋል": 2458,
  "ይጎበኝሽ": 2459,
  "ይጎናጸፉ": 2460,
  "ይጎናጸፍ": 2461,
  "ይጎዘጎዝ": 2462,
  "ይጐበኟት": 2463,
  "ይጓተታሉ": 2464,
  "ይጠሉብኝ": 2465,
  "ይጠመዳሉ": 2466,
  "ይጠንቀቁ": 2467,
  "ይጸየፋሉ": 2468,
  "ይጸየፋል": 2469,
  "ይጻጻፋሉ": 2470,
  "ይፈጭሀል": 2471,
  "ይፎክራሉ": 2472,
  "ደህንነቷ": 2473,
  "ደልቶሀል": 2474,
  "ደብተሯን": 2475,
  "ደብዝዟል": 2476,
  "ደብድበኝ": 2477,
  "ደብድበው": 2478,
  "ደኅንነተ": 2479,
  "ደኅንነቴ": 2480,
  "ደኅንነት": 2481,
  "ደኅንነቷ": 2482,
  "ደነዘዝን": 2483,
  "ደናግሌና": 2484,
  "ደኢዴሕአ": 2485,
  "ደከምከም": 2486,
  "ደዋወሸት": 2487,
  "ደውዪልኝ": 2488,
  "ደጃፋችሁ": 2489,
  "ደጃፋችን": 2490,
  "ዱሪዬዎች": 2491,
  "ዲሞከራሲ": 2492,
  "ዲሞክራሲ": 2493,
  "ዲሬክተር": 2494,
  "ዲቭሎፕመ": 2495,
  "ዲኦግኒስ": 2496,
  "ዲፕሎማሲ": 2497,
  "ዲፕሎማት": 2498,
  "ዴስኮቹን": 2499,
  "ድንጋያማ": 2500,
  "ድገምልን": 2501,
  "ድገምልኝ": 2502,
  "ድግግሞሽ": 2503,
  "ጀርቪኒሆ": 2504,
  "ጀንዲዉን": 2505,
  "ጁዱጂትሱ": 2506,
  "ጃንደረባ": 2507,
  "ገመገሟት": 2508,
  "ገምድላዊ": 2509,
  "ገምገሚው": 2510,
  "ገምግሟል": 2511,
  "ገሠገሡና": 2512,
  "ገቨርነር": 2513,
  "ገቨርነስ": 2514,
  "ጉሉኮስና": 2515,
  "ጉሥቁልና": 2516,
  "ጉርብትና": 2517,
  "ጉንጮችሽ": 2518,
  "ጉንጮችዋ": 2519,
  "ጉንጮቿን": 2520,
  "ጉዋደኖቹ": 2521,
  "ጉዋደኞቹ": 2522,
  "ጉዋደኞቼ": 2523,
  "ጉደኛነት": 2524,
  "ጊርጊስና": 2525,
  "ጋባዣችን": 2526,
  "ጋዜጠኞቹ": 2527,
  "ጋዜጠኞች": 2528,
  "ጋግርታም": 2529,
  "ግሚሶቹን": 2530,
  "ግሬንፌል": 2531,
  "ግሬዶችን": 2532,
  "ግርምቢጥ": 2533,
  "ግኑኝነት": 2534,
  "ግዝፈቷም": 2535,
  "ጎረምሶቹ": 2536,
  "ጎብኝቷት": 2537,
  "ጎይተኦም": 2538,
  "ጎይቶኦም": 2539,
  "ጐረምሶቹ": 2540,
  "ጐበኙልን": 2541,
  "ጠመዝማዛ": 2542,
  "ጠቋቁረህ": 2543,
  "ጠንቋዮቹ": 2544,
  "ጠንቋዮች": 2545,
  "ጠንካሮቹ": 2546,
  "ጣዖቶቿን": 2547,
  "ጤንነቴን": 2548,
  "ጥቃቅኖቹ": 2549,
  "ጥቃቶቹን": 2550,
  "ጥብጣቦች": 2551,
  "ጥዝጣዜን": 2552,
  "ጥይቶቹን": 2553,
  "ጥገኝነት": 2554,
  "ጥፋተኞች": 2555,
  "ጥፍሮቿን": 2556,
  "ጨምድደው": 2557,
  "ጨርሻለኹ": 2558,
  "ጨንግፈው": 2559,
  "ጨክኗልና": 2560,
  "ጫጩቶቿን": 2561,
  "ጭላንጭላ": 2562,
  "ጭላንጭል": 2563,
  "ጭልምልም": 2564,
  "ጭምጭምታ": 2565,
  "ጭፍጫፌው": 2566,
  "ጳንጥዮስ": 2567,
  "ጽደቂብኝ": 2568,
  "ጽድቃችሁ": 2569,
  "ጽድቃችን": 2570,
  "ፅሁፋችን": 2571,
  "ፅንፈኞቹ": 2572,
  "ፅንፈኞች": 2573,
  "ፈረፋንጎ": 2574,
  "ፈንጋዮች": 2575,
  "ፈንጠዝያ": 2576,
  "ፈዋሽነት": 2577,
  "ፊኒሺንጉ": 2578,
  "ፊኒሺንግ": 2579,
  "ፊዚዮሎጂ": 2580,
  "ፊዝዮሎጂ": 2581,
  "ፋሽኖችን": 2582,
  "ፋይሊንግ": 2583,
  "ፋይናንስ": 2584,
  "ፌሳችንማ": 2585,
  "ፌደሬሽን": 2586,
  "ፌዴሬሸን": 2587,
  "ፌዴሽኖች": 2588,
  "ፍላጎቱን": 2589,
  "ፍላጎቶቹ": 2590,
  "ፍልስፍና": 2591,
  "ፍርሃቷም": 2592,
  "ፍርግርግ": 2593,
  "ፍሳሾችን": 2594,
  "ፍቃዶቹን": 2595,
  "ፍቅራችሁ": 2596,
  "ፍቅራችን": 2597,
  "ፍናፍንት": 2598,
  "ፍጥነቱን": 2599,
  "ፎከርኩና": 2600,
  "ፐሪሚየር": 2601,
  "ፕሎሞናሪ": 2602,
  "ፕራክቲስ": 2603,
  "ፕሬሴንቴ": 2604,
  "ፕሬዘንት": 2605,
  "ፕሬጀክቱ": 2606,
  "ፕሮቶኮል": 2607,
  "ፕሮፌሶር": 2608,
  "ፖለቲከዊ": 2609,
  "ፖፓዲችን": 2610,
  "፩፱፻፺፰": 2611,
  "100ሺ": 2612,
  "ሀልዮት": 2613,
  "ሀምሊን": 2614,
  "ሀምሻሪ": 2615,
  "ሀምቢሳ": 2616,
  "ሀምዝያ": 2617,
  "ሀሣቦች": 2618,
  "ሀረጎች": 2619,
  "ሀርቁዋ": 2620,
  "ሀርቤክ": 2621,
  "ሀርያረ": 2622,
  "ሀርጂት": 2623,
  "ሀርጌሳ": 2624,
  "ሀሳቦቹ": 2625,
  "ሀሳቦች": 2626,
  "ሀበሾች": 2627,
  "ሀብታም": 2628,
  "ሀንግዡ": 2629,
  "ሀኪሞቹ": 2630,
  "ሀውዜን": 2631,
  "ሀዝቦች": 2632,
  "ሀዲዱን": 2633,
  "ሀገሮቹ": 2634,
  "ሀፉርሳ": 2635,
  "ሁለቱም": 2636,
  "ሂሊንግ": 2637,
  "ሂምለር": 2638,
  "ሂሳቦች": 2639,
  "ሂሳቧን": 2640,
  "ሂትለር": 2641,
  "ሂትሮና": 2642,
  "ሂዳችሁ": 2643,
  "ሃመሊን": 2644,
  "ሃሣቦች": 2645,
  "ሃሳቦቹ": 2646,
  "ሃሳቦች": 2647,
  "ሃብታም": 2648,
  "ሃቪየር": 2649,
  "ሃቪዬር": 2650,
  "ሃትሎል": 2651,
  "ሃቻምና": 2652,
  "ሃንፊና": 2653,
  "ሃኪሞቹ": 2654,
  "ሃውዜን": 2655,
  "ሃዘኔታ": 2656,
  "ሃገሮቹ": 2657,
  "ሃገሮች": 2658,
  "ሃጥያት": 2659,
  "ሃጼሮት": 2660,
  "ሃፊዘል": 2661,
  "ሃፍረተ": 2662,
  "ሄሌናን": 2663,
  "ሄሌጽን": 2664,
  "ሄንግሺ": 2665,
  "ሄክታሩ": 2666,
  "ሄክታር": 2667,
  "ህልመኛ": 2668,
  "ህልውና": 2669,
  "ህልፈተ": 2670,
  "ህቅታው": 2671,
  "ህቡርና": 2672,
  "ህንደኬ": 2673,
  "ህንዳዊ": 2674,
  "ህክምና": 2675,
  "ህወሓት": 2676,
  "ህውሓት": 2677,
  "ህዝቡን": 2678,
  "ህዝባዊ": 2679,
  "ህዝቦት": 2680,
  "ህዝቦቹ": 2681,
  "ህዝቦች": 2682,
  "ህዝቦቿ": 2683,
  "ህያዊት": 2684,
  "ህይወት": 2685,
  "ህጻናት": 2686,
  "ህፀፆች": 2687,
  "ህፃናቱ": 2688,
  "ሆሀያት": 2689,
  "ሆምፔጁ": 2690,
  "ሆሣዕና": 2691,
  "ሆዳችሁ": 2692,
  "ለሀዘኗ": 2693,
  "ለሀጩን": 2694,
  "ለሂወት": 2695,
  "ለሃገቷ": 2696,
  "ለሄሌም": 2697,
  "ለሆለር": 2698,
  "ለሌሎች": 2699,
  "ለሐመረ": 2700,
  "ለመለመ": 2701,
  "ለስላሳ": 2702,
  "ለስኑኝ": 2703,
  "ለሿሚው": 2704,
  "ለቀለቀ": 2705,
  "ለበለበ": 2706,
  "ለበቆች": 2707,
  "ለባሾቹ": 2708,
  "ለባሾች": 2709,
  "ለባበሰ": 2710,
  "ለባብሳ": 2711,
  "ለተጎዱ": 2712,
  "ለተጐዱ": 2713,
  "ለነቀጠ": 2714,
  "ለናንተ": 2715,
  "ለንቦጭ": 2716,
  "ለእቅመ": 2717,
  "ለዋወጠ": 2718,
  "ለዓርሶ": 2719,
  "ለዕቅመ": 2720,
  "ለድፈህ": 2721,
  "ለጂሃድ": 2722,
  "ለጂፒኤ": 2723,
  "ለገሀር": 2724,
  "ለገሱኝ": 2725,
  "ለጌቶቿ": 2726,
  "ለጨረራ": 2727,
  "ለጭቁኑ": 2728,
  "ለጸሎቷ": 2729,
  "ለፈለፈ": 2730,
  "ለፍላፊ": 2731,
  "ሉሮፕና": 2732,
  "ሉስዮስ": 2733,
  "ሉቦሚር": 2734,
  "ሉዓላዊ": 2735,
  "ሉዩነት": 2736,
  "ሊሂቃን": 2737,
  "ሊለዬው": 2738,
  "ሊላተሙ": 2739,
  "ሊመስሉ": 2740,
  "ሊመዘኑ": 2741,
  "ሊሟገት": 2742,
  "ሊረዷት": 2743,
  "ሊረገጥ": 2744,
  "ሊረግጥ": 2745,
  "ሊራመዱ": 2746,
  "ሊስሎር": 2747,
  "ሊሸነፍ": 2748,
  "ሊሸከሙ": 2749,
  "ሊሸፈኑ": 2750,
  "ሊሻለኝ": 2751,
  "ሊቆርጥ": 2752,
  "ሊቋረጥ": 2753,
  "ሊቋቋሙ": 2754,
  "ሊቋቋም": 2755,
  "ሊበሣጩ": 2756,
  "ሊበስሉ": 2757,
  "ሊበክሉ": 2758,
  "ሊበጥስ": 2759,
  "ሊባረሩ": 2760,
  "ሊባረር": 2761,
  "ሊብናም": 2762,
  "ሊተልሙ": 2763,
  "ሊተልቁ": 2764,
  "ሊታመን": 2765,
  "ሊታሠብ": 2766,
  "ሊታረሙ": 2767,
  "ሊታረም": 2768,
  "ሊታነጽ": 2769,
  "ሊታከሙ": 2770,
  "ሊታወሱ": 2771,
  "ሊታወጅ": 2772,
  "ሊታጀቡ": 2773,
  "ሊታገሉ": 2774,
  "ሊነቀፉ": 2775,
  "ሊነጠሉ": 2776,
  "ሊንከን": 2777,
  "ሊንደው": 2778,
  "ሊካሔድ": 2779,
  "ሊካተቱ": 2780,
  "ሊካተት": 2781,
  "ሊካፈሉ": 2782,
  "ሊካፈል": 2783,
  "ሊክዱት": 2784,
  "ሊኮረጁ": 2785,
  "ሊወሱና": 2786,
  "ሊወስዱ": 2787,
  "ሊወከሉ": 2788,
  "ሊዘከሩ": 2789,
  "ሊዘገዩ": 2790,
  "ሊዘገይ": 2791,
  "ሊዘፈቁ": 2792,
  "ሊያብብ": 2793,
  "ሊያድግ": 2794,
  "ሊይዘኝ": 2795,
  "ሊደረጉ": 2796,
  "ሊደረግ": 2797,
  "ሊደነቁ": 2798,
  "ሊደነቅ": 2799,
  "ሊደክሙ": 2800,
  "ሊገለጽ": 2801,
  "ሊገለፅ": 2802,
  "ሊገረም": 2803,
  "ሊጎበኝ": 2804,
  "ሊጓተት": 2805,
  "ሊጠቀሙ": 2806,
  "ሊጨነቁ": 2807,
  "ሊጫወቱ": 2808,
  "ሊፈልሱ": 2809,
  "ሊፈርስ": 2810,
  "ሊፈቀድ": 2811,
  "ሊፈተሹ": 2812,
  "ሊፈወሱ": 2813,
  "ሊፈወስ": 2814,
  "ሊፈጥን": 2815,
  "ሊፈጸም": 2816,
  "ሊፈፅሙ": 2817,
  "ላህይና": 2818,
  "ላህይዋ": 2819,
  "ላሞኘው": 2820,
  "ላርናካ": 2821,
  "ላርደው": 2822,
  "ላስቲክ": 2823,
  "ላሸንፍ": 2824,
  "ላሻንስ": 2825,
  "ላቪንግ": 2826,
  "ላቲኖቹ": 2827,
  "ላቲፊያ": 2828,
  "ላነበቡ": 2829,
  "ላነብብ": 2830,
  "ላኘቴቭ": 2831,
  "ላውረን": 2832,
  "ላውቀው": 2833,
  "ላደረጉ": 2834,
  "ላፋችሁ": 2835,
  "ላፕቶፑ": 2836,
  "ላፕቶፖ": 2837,
  "ሌብነት": 2838,
  "ሌቴናቴ": 2839,
  "ሌጀንድ": 2840,
  "ልሂቃኑ": 2841,
  "ልሂቃን": 2842,
  "ልህቀት": 2843,
  "ልሒቃን": 2844,
  "ልማደኛ": 2845,
  "ልምምድ": 2846,
  "ልምሰል": 2847,
  "ልረድሽ": 2848,
  "ልርገጥ": 2849,
  "ልሰልሰ": 2850,
  "ልስላሴ": 2851,
  "ልቦለዱ": 2852,
  "ልቦለዴ": 2853,
  "ልቦለድ": 2854,
  "ልታዙኝ": 2855,
  "ልታዥኝ": 2856,
  "ልታገኘ": 2857,
  "ልታገኙ": 2858,
  "ልናየው": 2859,
  "ልናያት": 2860,
  "ልናገኝ": 2861,
  "ልናፍስ": 2862,
  "ልንጋባ": 2863,
  "ልኡሎቹ": 2864,
  "ልከኞቹ": 2865,
  "ልከኞች": 2866,
  "ልካኖስ": 2867,
  "ልኳንዳ": 2868,
  "ልውውጥ": 2869,
  "ልዑላኑ": 2870,
  "ልዕልቴ": 2871,
  "ልዕልት": 2872,
  "ልዕልና": 2873,
  "ልዕቀት": 2874,
  "ልዝለል": 2875,
  "ልዝፈን": 2876,
  "ልጂቱም": 2877,
  "ልጃችሁ": 2878,
  "ልጃችን": 2879,
  "ልግመኛ": 2880,
  "ልግጠም": 2881,
  "ሎሬንስ": 2882,
  "ሐሕዴፓ": 2883,
  "ሐምሊን": 2884,
  "ሐምቢሳ": 2885,
  "ሐረጉን": 2886,
  "ሐረጎች": 2887,
  "ሐረጐች": 2888,
  "ሐሰቴም": 2889,
  "ሐሳቡን": 2890,
  "ሐሳቦቹ": 2891,
  "ሐሳቦች": 2892,
  "ሐሳቧን": 2893,
  "ሐስቴም": 2894,
  "ሐቀኞች": 2895,
  "ሐቆችን": 2896,
  "ሐበሾቹ": 2897,
  "ሐበሾች": 2898,
  "ሐብሐቡ": 2899,
  "ሐብታሙ": 2900,
  "ሐብቷን": 2901,
  "ሐኪሞቹ": 2902,
  "ሐኪሟን": 2903,
  "ሐወልት": 2904,
  "ሐዋርያ": 2905,
  "ሐውዜን": 2906,
  "ሐየሎም": 2907,
  "ሐይቆች": 2908,
  "ሐድያና": 2909,
  "ሐፍታር": 2910,
  "ሒምለር": 2911,
  "ሒሳቦች": 2912,
  "ሒትለር": 2913,
  "ሒትሌር": 2914,
  "ሓሓይለ": 2915,
  "ሓሩርና": 2916,
  "ሓሳቡን": 2917,
  "ሓሳቦች": 2918,
  "ሓቁሮቃ": 2919,
  "ሓብሓብ": 2920,
  "ሓወልት": 2921,
  "ሓየሎም": 2922,
  "ሔሮሺማ": 2923,
  "ሔኒከን": 2924,
  "ሔክታር": 2925,
  "ሔድኩኝ": 2926,
  "ሕልፈተ": 2927,
  "ሕንዳዊ": 2928,
  "ሕንጣሎ": 2929,
  "ሕክምና": 2930,
  "ሕወሓት": 2931,
  "ሕዋሣት": 2932,
  "ሕዋሳት": 2933,
  "ሕዝቡን": 2934,
  "ሕዝባዊ": 2935,
  "ሕይወተ": 2936,
  "ሕይወቱ": 2937,
  "ሕይወቴ": 2938,
  "ሕይወት": 2939,
  "ሕይወቷ": 2940,
  "ሕድያት": 2941,
  "ሕጋችን": 2942,
  "ሕጻናቱ": 2943,
  "ሕፃናቱ": 2944,
  "መሀመዱ": 2945,
  "መሀረቡ": 2946,
  "መሀረነ": 2947,
  "መሀፀን": 2948,
  "መሃህል": 2949,
  "መሃረብ": 2950,
  "መሃይም": 2951,
  "መሆኑን": 2952,
  "መለመለ": 2953,
  "መለከት": 2954,
  "መለኪያ": 2955,
  "መለኪዬ": 2956,
  "መለክያ": 2957,
  "መለኮሱ": 2958,
  "መለኮስ": 2959,
  "መለወጫ": 2960,
  "መለገሱ": 2961,
  "መለገስ": 2962,
  "መለገሻ": 2963,
  "መሐምድ": 2964,
  "መሐረሜ": 2965,
  "መሔስና": 2966,
  "መመህር": 2967,
  "መመለሴ": 2968,
  "መመለሻ": 2969,
  "መመረዝ": 2970,
  "መመረጥ": 2971,
  "መመረጧ": 2972,
  "መመርያ": 2973,
  "መመኘቱ": 2974,
  "መመኘት": 2975,
